Repository: MarcoDias7/EZYadmin1
Catalog: app/Locale/deu/LC_MESSAGES/default.po
Languages: de

source: Please visit "My account" webpage by clicking on the link below, to discover our packages starting from just CHF 9.90 per month.
de: Wir offerieren drei verschiedene Angebote (Mindestpreis 9.90 CHF per Monat). Mehr dazu findest du unter

source: Renew here
de: Verlängern

source: From tomorrow onwards, you will not be able to edit your acccounting anymore.
de: Bitte beachte, dass du ab Morgen nicht mehr auf deine Buchhaltungsdaten zugreifen kannst.

source: Forgot password
de: Passwort vergessen

source: You requested a password change on EZYcount, to change it please go to the link below that will be available for 2 hours.
de: Um dein Passwort zu ändern, klicke auf den folgenden Link (gültig für 2 Stunden)

source: If you didn't ask to change your password, please contact the EZYcount support.
de: Falls du dein Passwort nicht ändern möchtest und du trotzdem hier gelandet bist: Kontaktiere <a href="mailto:support@ezycount.ch">Support</a>

source: him
de: ihm

source: her
de: ihr

source: Invitation
de: Einladung

source: Hello,
de: Hallo

source: %s %s has invited you to collaborate with %s for the accounting of <b>%s</b> as a &laquo; <b>%s</b> &raquo;.
de: %s %s hat dich eingeladen für die Buchhaltung von <b>%s</b> mit %s zusammenzuarbeiten. Deine Berechtigung ist: &laquo; <b>%s</b> &raquo;.

source: To access the company’s information, please %s and accept this invitation by clicking on this %s
de: Um auf die Unternehmensbuchhaltung zugreifen zu können, %s und akzeptiere diese Einladung indem du auf folgenden %s klickst.

source: create an account
de: Erstelle ein Benutzerkonto

source: To access the company’s information, please connect to EZYcount by clicking on this %s
de: Akzeptiere die Einladung indem du auf folgenden %s klickst.

source: Your subscription at EZYcount for %s will expire in <b>%d days</b> !
de: Dein Abonnement für %s verfällt in <b>%d Tage</b> !

source: Note that after the expiration date, you will not be able to edit your acccounting anymore.
de: Bitte beachte, dass du nach dem Verfallsdatum nicht mehr auf deine Buchhaltung zugreifen kannst.

source: To complete your registration to EZYcount, please click on the link below to activate your account:
de: Aktiviere dein Benutzerkonto indem du auf den folgenden Link klickst:

source: Validate my email
de: Bestätige deine E-Mail-Adresse

source: This page isn't available. Sorry about that.
de: Diese Seite ist nicht verfügbar. Wir bitten um Entschuldigung.

source: Go back to homepage
de: Zurück zur Startseite

source: Oops something happened. Sorry about that.
de: Ups, etwas ist schief gelaufen. Wir bitten um Entschuldigung.

source: Contact an <a href="mailto:support@ezycount.ch">administrator</a> if it persists.
de: Bei einem Problem kontaktiere <a href="mailto:support@ezycount.ch">Support</a>

source: Mr.
de: Herr

source: Ms.
de: Frau

source: 1 years
de: 1 Jahr

source: Percent
de: Prozent

source: French
de: Französisch

source: English
de: Englisch

source: Switzerland
de: Schweiz

source: Invoices
de: Rechnungen

source: New Invoice
de: Neue Rechnung

source: Num
de: Nummer

source: Bank Account
de: Bankkonto

source: Model Invoice
de: Rechnungsvorlage

source: Header Content
de: Kopfzeile

source: Body Content
de: Korpus

source: Products Content
de: Produktebeschreibung

source: Footer Content
de: Fusszeile

source: Edit Invoice
de: Rechnung bearbeiten

source: Delete Invoice
de: Rechnung löschen

source: List Invoices
de: Rechnungsliste

source: List Customers
de: Kundenliste

source: List Bank Accounts
de: Liste Bankkonten

source: List Model Invoices
de: Liste Rechnungsvorlagen

source: New Model Invoice
de: Neue Rechnungsvorlage

source: List Products
de: Produkteliste

source: New Product
de: Neues Produkt

source: Related Products
de: Verwandte Produkte

source: Product Num
de: Produktnummer

source: Product Name
de: Name

source: Product Unit
de: Produkt-Einheit

source: Product Quantity
de: Menge

source: Product Price Unity
de: Produktpreis per Einheit

source: Id Code Tva
de: MwSt.-Code

source: Product Description
de: Beschreibung

source: Company Id
de: Unternehmensnummer

source: Id Account
de: Kontonummer

source: List
de: Liste

source: Please enable Javascript for better browser functionality
de: Bitte, aktiviere Javascript für eine bessere Webbrowser-Funktionalität

source: Homepage
de: Home

source: Try for free
de: Gratis testen

source: Writer
de: Editor

source: Support
de: Hilfe

source: Support website
de: Support Webseite

source: Launch tour
de: Präsentation starten

source: Bookings
de: Buchungen

source: Simple Booking
de: Einfache Buchungen

source: Import Bookings
de: Buchungen importieren

source: Products
de: Produkte

source: Bank accounts
de: Bankkonten

source: Reports
de: Auszüge

source: VAT - Official report effective
de: MwSt. - Offizieller Auszug für die Effektiv-Methode

source: VAT - Official report net
de: MwSt. - Offizieller Auszug für die Saldosteuersatz-Methode

source: Company settings
de: Unternehmens-Einstellungen

source: tasks to do during the next week
de: Bevorstehende Aufgaben für die nächste Woche

source: No task to do
de: Keine Aufgaben offen

source: Learn about EzyCount
de: Erfahre mehr über EZYcount

source: Solution
de: Lösung

source: Terms of services
de: Allgemeine Geschäftsbedingungen

source: Contact and Info
de: Kontakt und Info

source: Contact & About us
de: Kontakt & Über uns

source: Payments possible by
de: Zahlung möglich mit

source: Copyright 2014 SuperVX AG All rights reserved 'EZYcount' is a Trademark of SuperVX AG
de: Copyright 2014 SuperVX AG: Alle Rechte vorbehalten, 'EZYcount' ist eine Marke von SuperVX AG

source: Why EZYcount ?
de: Warum EZYcount?

source: Features
de: Funktionen

source: Access EZYcount
de: Gehe zu EZYcount

source: You receive this email because you are registered with "%s" on http://www.ezycount.ch. EZYcount simplify your accounting.
de: Du erhältst dieses E-Mail weil du dich mit "%s" auf http://www.ezycount.ch registriert hast. Vereinfache deine Buchhaltung mit EZYcount.

source: EZYcount is a service of superVX AG, registered company in 3012 Bern
de: EZYcount ist eine Dienstleistung von SuperVX AG, registriert in 3012 Bern

source: Our Terms of Services
de: Allgemeine Geschäftsbedingungen

source: Add Model Invoice
de: Füge eine Rechnungsvorlage hinzu

source: Edit Model Invoice
de: Rechnungsvorlage bearbeiten

source: Model Invoices
de: Rechnungsvorlage

source: previous
de: Zurück

source: next
de: Weiter

source: Delete Model Invoice
de: Rechnungsvorlage löschen

source: Related Invoices
de: Rechnungsvorlage

source: Customer Id
de: Kundennummer

source: Bank Account Id
de: Bankkontonummer

source: Model Invoice Id
de: Nummer Rechnungsvorlage

source: Title
de: Titel

source: Country of residence
de: Wohnort (Land)

source: Password
de: Passwort

source: Confirm Password
de: Passwort bestätigen

source: I accept the EZYcount's %s
de: Ich akzeptiere die %s von EZYcount

source: Register
de: Anmelden

source: Delete Product
de: Produkt löschen

source: Current password
de: Aktuelles Passwort

source: New password
de: Neues Passwort

source: Confirm new password
de: Passwort bestätigen

source: Change your details
de: Angaben ändern

source: Preferred Language
de: bevorzugte Sprache

source: Are you sure you want to delete your account ?
de: Bist du sicher, dass du dein Benutzerkonto löschen möchtest?

source: Delete my account
de: Benutzerkonto löschen

source: Forgot my password
de: Passwort vergessen

source: Choose the company you want to work with. Use the menu above to start booking.
de: Wähle eine Firma. Benutze das Menü, um mit Buchen zu beginnen.

source: Fast actions
de: Aktionen

source: Renew my subscription
de: Abonnement verlängern

source: Subscribe
de: Abonnement

source: Remove my access
de: Meine Berechtigung löschen

source: Select company
de: Unternehmen selektieren

source: %d year(s) %d day(s) left
de: %d Jahr(e) %d Tage(n) verfügbar

source: %d day(s) left
de: %d Tag(e) verfügbar

source: Expired
de: Abgelaufen

source: Renew
de: Verlängern

source: Continue creation
de: Weiterfahren

source: Create a new company
de: Neues Unternehmen kreieren

source: or
de: oder

source: Try with an Example
de: mit einem Beispiel ausprobieren

source: Until %s - %d year(s) %d day(s) left
de: Bis zu %s - %d Jahr(e) %d Tage(n) gültig

source: Until %s - %d day(s) left
de: Bis zu %s - %d Tage(n) gültig

source: Are you sure you want to delete your access right ?
de: Bist du sicher, dass du deine Berechtigung löschen möchtest?

source: Welcome on 'My companies' page.<br/><br/>This tour takes 2min and shows you how to use EZYcount.
de: Willkommen auf der Seite „Meine Unternehmen“. <br/><br/> In einer 2 min Tour zeigen wir dir, wie EZYcount funktioniert.

source: Select which company you want to work with.
de: Selektiere mit welchem Unternehmen du arbeiten möchtest.

source: Add a new company or add a test company to try on.<br/><br/>You will always have 30 days free for a new company.
de: Erstelle ein neues Unternehmen oder teste EZYcount anhand einer Musterfirma. <br/><br/>Jedes Unternehmen kann 30 Tage lang gratis getestet werden, danach wird es inaktiv gesetzt.

source: Book, print a report or manage the settings of the company you selected.<br/><br/>On the left you see which company you selected.
de: Hier kannst du Buchungen machen, Auszüge erstellen oder die Einstellungen des selektierten Unternehmens ändern.<br/><br/> In der linken Seite des Bars siehst du welches Unternehmen selektiert ist.

source: This is the link to the reminders.
de: Link zu den Erinnerungen

source: This is your User menu.
de: Dies ist das Benutzermenü.

source: Change your password, manage your information or log out.
de: Ändere dein Passwort sowie deine persönliche Einstellungen oder logge dich aus.

source: Go to the support website to find answers to your questions. Don't forget, you can always send us an email at support@ezycount.ch and we answer you within 2 days.
de: Auf der Supportseite findest du Antworten zu den meist gestellten Fragen. Falls du weitere Fragen hast, kannst du dich an support@ezycount.ch wenden und wir werden dir innerhalb 48 Stunden antworten.

source: Thank you for following this first short tour. We hope you will enjoy working on EZYcount.
de: Vielen Dank für das Anschauen der Tour. Wir wünschen dir viel Vergnügen und Erfolg beim Buchen!

source: Welcome to EZYcount !
de: Wilkommen bei EZYcount

source: Before using our service, you need to add your company.
de: Bitte füge eine Firma hinzu

source: Create your Company's<br /> Accounting
de: Erstelle die Buchhaltung<br /> für dein Unternehmen

source: OR
de: ODER

source: Try with an Example<br />&nbsp;
de: teste mit einem Beispiel<br />&nbsp;

source: Your invoices
de: Deine Rechnungen

source: Print
de: Drucken

source: Thank you for the purchase
de: Vielen Dank für den Kauf

source: The invoice has been sent to your email address:
de: Die Rechnung wurde auf deine E-Mail-Adresse geschickt

source: A copy of the invoice will be available to you in Company Settings.
de: Eine Kopie der Rechnung wurde in den Unternehmenseinstellungen gespeichert.

source: You will be redirected in %s seconds.
de: Du wirst in %s Sekunden weitergeleitet.

source: Back
de: Zurück

source: Confirm password
de: Passwort bestätigen

source: If you have lost your password please go to : %s
de: Hast du dein Passwort vergessen? Bitte gehe zu %s

source: VAT codes
de: MwSt.-Codes

source: Create new VAT code
de: Neuen MwSt.-Code erstellen

source: Add an account
de: Konto erstellen

source: Add an item
de: Element hinzufügen

source: Example : 0.00 / 2.50 / 3.80 / 8.00
de: Beispiel: 0.00 / 2.50 / 3.80 / 8.00

source: VAT due
de: MwSt.-Umsatz

source: VAT Account
de: MwSt.-Konto

source: List of VAT codes
de: Liste MwSt.-Codes

source: VAT account
de: MwSt.-Konto

source: Show all codes
de: Alle Codes anzeigen

source: When your company is VAT registered you can make a booking with a VAT account. <br />It will automatically book the right amount related to the VAT rate into the related VAT account.
de: MwSt.-Buchungen erfolgen automatisch mit der hinterlegten MwSt.-Rate.

source: By default you have several VAT accounts that will suit you most of the time, you can deactivate the accounts that you don't need or add more if you need.
de: Die wichtigsten MwSt.-Konten sind standardmässig festgelegt. Du kannst jederzeit Konten löschen oder neue hinzufügen.

source: Hide inactive codes
de: Inaktive Konten verbergen

source: Warning
de: Achtung

source: All booking between the %s and the %s will be made definitive and cannot be changed in the future.
de: Alle Buchungen zwischen %s und %s werden definitiv gebucht und können nicht mehr geändert werden.

source: Make bookings definitive
de: Definitiv buchen

source: Include definitive booking
de: Definitive Buchungen berücksichtigen

source: Reports already printed
de: Auszüge wurden bereits ausgedruckt

source: From
de: Von

source: Until
de: Bis

source: Printed on
de: Ausgedruckt am

source: By
de: Von

source: Print definitive
de: Definitiv drucken

source: Période de décompte:
de: Abrechnungsperiode:

source: A remettre et à payer jusqu'au:
de: Einreichdatum und Zahlungsfrist:

source: Valeur (intérêts moratoires à partir du):
de: Valuta (Verzugszins ab):

source: N° TVA:
de: MwSt.-Nr:

source: N° de réf.:
de: Ref-Nr:

source: CHIFFRE D’AFFAIRES
de: Umsatz

source: (les articles cités se réfèrent à la loi sur la TVA du 12.06.2009)
de: (zitierte Artikel beziehen sich auf das Mehrwertsteuergesetz vom 12.06.2009)

source: Chiffre
de: Ziffer

source: Chiffre d'affaires CHF
de: Umsatz CHF

source: Total des contre-prestations convenues ou reçues (art. 39), y c. celles provenant de transferts avec la procédure de déclaration et de prestations fournies à l’étranger
de: Total der vereinbarten bzw. vereinnahmten Entgelte (Art. 39), inkl. Entgelte aus Übertragungen im Meldeverfahren sowie aus Leistungen im Ausland

source: Contre-prestations déclarées sous ch. 200 qui proviennent de prestations exclues du champ de l’impôt (art. 21) pour lesquelles il a été opté en vertu de l’art. 22
de: In Ziffer 200 enthaltene Entgelte aus nicht steuerbaren Leistungen (Art. 21), für welche nach Art. 22 optiert wird

source: Déductions:
de: Abzüge:

source: Prestations exonérées (p. ex. exportations, art. 23), prestations exonérées fournies à des institutions et à des personnes bénéficiaires (art. 107, al. 1, let. a)
de: Von der Steuer befreite Leistungen (u.a. Exporte, Art. 23), von der Steuer befreite Leistungenan begünstigte Einrichtungen und Personen (Art. 107 Abs. 1 Bst. a)

source: Prestations fournies à l’étranger
de: Leistungen im Ausland

source: Transferts avec la procédure de déclaration (art. 38, veuillez, s.v.p., joindre le formulaire n° 764)
de: Übertragung im Meldeverfahren (Art. 38, bitte zusätzlich Form. 764 einreichen)

source: Prestations exclues du champ de l’impôt (art. 21) pour lesquelles il n’a pas été opté selon l’art. 22
de: Nicht steuerbare Leistungen (Art. 21), für die nicht nach Art. 22 optiert wird

source: Diminutions de la contre-prestation
de: Entgeltsminderungen

source: Total ch. 220 à 280
de: Total Ziff. 220 bis 280

source: Divers (p.ex. valeur du terrain)
de: Diverses (z.B. Wert des Bodens)

source: Total du chiffre d’affaires imposable
de: Steuerbarer Gesamtumsatz

source: (ch. 200 moins ch. 289)
de: (Ziff. 200 abzüglich Ziff. 289)

source: CALCUL DE L'IMPÔT
de: STEUERBERECHNUNG

source: Taux
de: Satz

source: Prestations CHF <br />dès le 01.01.2011
de: Leistungen CHF <br />ab 01.01.2011

source: Impôt CHF / ct. <br />dès le 01.01.2011
de: Steuer CHF / Rp. <br />ab 01.01.2011

source: Prestations CHF <br />jusqu’au 31.12.2010
de: Leistungen CHF <br />bis 31.12.2010

source: Impôt CHF / ct.<br />jusqu’au 31.12.2010
de: Steuer CHF / Rp. <br />bis 31.12.2010

source: Réduit
de: Reduziert

source: Spécial pour l'hébergement
de: Beherbergung

source: Impôt sur les acquisitions
de: Bezugsteuer

source: Total de l'impôt dû
de: Total geschuldete Steuer

source: (ch. 300 à 381)
de: (Ziff. 300 bis 381)

source: Impôt CHF / ct.
de: Steuer CHF / Rp.

source: Impôt préalable grevant les coûts en matériel et en prestations de services
de: Vorsteuer auf Material- und Dienstleistungsaufwand

source: Impôt préalable grevant les investissements et autres charges d’exploitation
de: Vorsteuer auf Investitionen und übrigem Betriebsaufwand

source: Dégrèvement ultérieur de l’impôt préalable (art. 32, veuillez, s.v.p., joindre un relevé détaillé)
de: Einlageentsteuerung (Art. 32, bitte detaillierte Aufstellung beilegen)

source: Corrections de l’impôt préalable: double affectation (art. 30), prestations à soi-même (art. 31)
de: Vorsteuerkorrekturen: gemischte Verwendung (Art. 30), Eigenverbrauch (Art. 31)

source: Total ch. 400 à 420
de: Total Ziff. 400 bis 420

source: Réductions de la déduction de l’impôt préalable: prestations n’étant pas considérées comme des contre-prestations, telles subventions, taxes touristiques (art. 33, al. 2)
de: Vorsteuerkürzungen: Nicht-Entgelte wie Subventionen, Tourismusabgaben (Art. 33 Abs. 2)

source: Montant à payer à l’Administration fédérale des contributions
de: An die Eidg. Steuerverwaltung zu bezahlender Betrag

source: Solde en faveur de l’assujetti
de: Guthaben der steuerpflichtigen Person

source: AUTRES MOUVEMENTS DE FONDS (art. 18, al. 2)
de: ANDERE MITTELFLÜSSE (Art. 18, Abs. 2)

source: Subventions, taxes touristiques encaissées par les offices du tourisme, contributions versées aux établissements chargés de l’élimination des déchets et de l’approvisionnement en eau (let. a à c)
de: Subventionen, durch Kurvereine eingenommene Tourismusabgaben, Entsorgungs- und Wasserwerkbeiträge (Bst. a-c)

source: Les dons, les dividendes, les dédommagements, etc. (let. d à l)
de: Spenden, Dividenden, Schadenersatz usw. (Bst. d-l)

source: Bookings included in the report
de: Buchungen im Auszug inklusiv

source: Période de décompte:
de: Abrechnungsperiode

source: Prestations CHF
de: Leistungen CHF

source: dès le 01.01.2011
de: von den 01.01.2011

source: Impôt CHF / ct.
de: Steuer CHF / ct.

source: Prestations CHF
de: Leistungen CHF

source: jusqu’au 31.12.2010
de: bis zum 31.12.2010

source: 1<sup>er</sup> taux
de: 1. Rate

source: 2<sup>e</sup> taux
de: 2. Rate

source: (ch. 320 à 381)
de: (ch. 320 bis 381)

source: Mise en compte de l’impôt selon le formulaire n° 1050
de: MwSt.-Verrechnung mit dem Formular Nr. 1050

source: Mise en compte de l’impôt selon le formulaire n° 1055
de: MwSt.-Verrechnung mit dem Formular Nr. 1050

source: Total ch. 470 à 471
de: Total ch. 470 bis 471

source: Institue missing.
de: Die Bank fehlt

source: Bank account missing.
de: Bitte hinterlege ein Bankkonto

source: Bank account already exists !
de: Das Bankkonto ist bereits vorhanden

source: ZIP code missing.
de: Bitte hinterlege eine Postleitzahl

source: ZIP code has to be a numerical value.
de: Die Postleitzahl muss eine Nummer sein.

source: City missing.
de: Bitte hinterlege eine Ortschaft

source: Country missing.
de: Bitte hinterlege ein Land

source: Other charge name missing.
de: Bitte hinterlege einen Namen für sonstige Kosten

source: Other charge number missing.
de: Bitte hinterlege eine Nummer für sonstige Kosten

source: Other charge number has to be a numerical value.
de: Die Nummer für sonstige Kosten muss eine Zahl sein

source: Other charge number already exists !
de: Die Nummer für sonstige Kosten ist bereits vorhanden

source: Other charge value missing.
de: Bitte hinterlege einen Wert für sonstige Kosten

source: Other charge has to be a decimal value.
de: Sonstige Kosten muss eine Dezimalzahl sein

source: Please fill a valid email address.
de: E-Mail-Adresse ist ungültig. Bitte gebe eine gültige Adresse ein.

source: The valid_until is not ok
de: Das Enddatum ist ungültig.

source: The date is not valid
de: Das Datum ist ungültig

source: The valid_until not before valid_from.
de: Das Enddatum kann nicht vor dem Startdatum sein.

source: The number of coupons is required
de: Bitte gib die Anzahl Gutscheine an.

source: The number is not valid
de: Die Nummer ist ungültig

source: The type is required
de: Die Art des Gutscheines muss angegeben werden.

source: Type must be percent or sum
de: Die Art des Gutscheins muss in Prozent oder in einer Zahl angegeben werden.

source: The value is required
de: Bitte hinterlege den Wert des Gutscheins

source: Value must be positive
de: Der Wert muss positiv sein.

source: The validity is required
de: Die Gültigkeit ist ein Mussfeld

source: The description is required
de: Bitte gib eine Beschreibung an

source: Customer name is missing.
de: Bitte hinterlege einen Kundenname

source: Customer number is missing.
de: Bitte hinterlege eine Kundennummer

source: The customer number has to be a numerical value.
de: Der Kundennummer muss eine gültige Dezimalzahl sein.

source: Customer number already exists !
de: Die Kundennummer ist bereits vorhanden

source: ZIP number is missing.
de: Bitte hinterlege eine Postleitzahl

source: ZIP number has to be a numerical value.
de: Die Postleitzahl muss eine Zahl sein

source: City is missing.
de: Bitte hinterlege eine Ortschaft

source: Country is missing.
de: Bitte hinterlege ein Land

source: Email address is missing.
de: Bitte hinterlege eine E-Mail-Adresse

source: decimal
de: Dezimal

source: numeric
de: nummerisch

source: date
de: Datum

source: You need to provide a valid date.
de: Bitte gebe ein gültiges Datum an.

source: Product name is missing.
de: Bitte hinterlege einen Produktenamen

source: Product number is missing.
de: Hinterlege eine Produktnummer

source: The product number has to be a numerical value.
de: Die Produktnummer muss eine Zahl sein

source: Product number already exists !
de: Die Produktnummer ist bereits vorhanden

source: Product unit is missing.
de: Die Produkteinheit fehlt

source: Product quantity is missing.
de: Die Produktmenge fehlt

source: Product quantity has to be a numerical value.
de: Die Produktmenge muss eine Zahl sein

source: Product price per unit is missing.
de: Bitte hinterlege einen Produktpreis pro Einheit

source: The product price per unit has to be a decimal value.
de: Der Produktpreis pro Einheit muss eine Dezimalzahl sein
