Repository: MarcoDias7/EZYadmin1
Catalog: app/Locale/deu/LC_MESSAGES/default.po
Languages: de

source: The amount need to be rounded at 0.00 or 0.05
de: Der Betrag muss auf 0.00 oder 0.05 gerundet sein

source: Edit this<br/>booking
de: Buchung<br/>bearbeiten

source: Import list
de: Importliste

source: Add row
de: Zeile hinzufügen

source: There is no booking to show
de: Der Import enthält keine Buchungen

source: Back to import page
de: Zurück zur Importseite

source: Remove
de: Entfernen

source: Other charges
de: Sonstige Kosten

source: New other charge
de: Neue sonstige Kosten erstellen

source: Other charge
de: Sonstige Kosten

source: Id
de: Nummer

source: Company
de: Unternehmen

source: Edit other charge
de: Sonstige Kosten bearbeiten

source: Delete other charge
de: Sonstige Kosten löschen

source: List other charge
de: Liste sonstige Kosten

source: List Companies
de: Unternehmensliste

source: New Company
de: Neues Unternehmen

source: Who would you like to invite ?
de: Wen möchtest du zu deiner Buchhaltung einladen?

source: Are you sure you want to do this ?
de: Bist du sicher?

source: Access right
de: Benutzerrechte

source: Invite
de: Einladen

source: Multiple Access Rights status
de: Status Mehrfachzugriff und Benutzerrechte

source: (Request sent)
de: Anfrage wurde verschickt.

source: Are you sure you wish to delete this right ?
de: Bist du sicher, dass du diese Berechtigung löschen möchest?

source: Invite other people (e.g. a colleague, your fiduciary, a friend) to participate to your accounting.
de: Teile deine Buchhaltung mit weiteren Benutzer (z.B. Mitarbeitender, Treuhänder, Buchhalter oder ein Freund)

source: Choose between 3 statuses: <b>Administrator</b>, <b>Editor</b> or <b>Viewer</b>.
de: Wähle zwischen den folgenden Berechtigungen: <b>Administrator</b>, <b>Editor</b> oder <b>Betrachter</b>.

source: Look
de: Ansehen

source: Write
de: Editieren

source: Manage
de: Verwalten

source: Account number
de: Kontennummer

source: Cash
de: Kasse

source: If this account has VAT, please select the box.
de: Wenn das Konto MwSt. hat, bitte die Box selektieren.

source: If debit green selected: Debit is green, Credit is red. If debit green is not selected: Debit is red, Credit is green.
de: Wenn Soll grün selektiert ist: Soll ist grün, Haben ist rot. Wenn Soll grün nicht selektiert ist: Soll ist rot, Haben ist grün.

source: Description (max. 100 characters)
de: Beschreibung (max. 100 Zeichen)

source: Should be between %s and %s
de: Muss zwischen %s und %s sein

source: Actif
de: Aktiv

source: Passiv
de: Passif

source: Revenue
de: Erlös

source: Charge
de: Kosten

source: Equity
de: Eigenkapital

source: Add accounts
de: Konto hinzufügen

source: <b>Standard</b> Chart of accounts
de: <b>Standard</b> Kontenplan

source: Expand all
de: Alles vergrössern

source: Shrink all
de: Alles verkleinern

source: <b>Tip:</b> <i> To add an account : <li>click on the button "Add accounts"</li><li>select the account that you want to add.</li><li>click on "Add" next to its name</li><li>edit the details of the accounts in the fields at the top</li><li>confirm it with the button "Add"</li></i>
de: <b>Tipp:</b> Konto hinzufügen: Selektiere das Konto, das du hinzufügen möchtest und pass das Konto nach deinem Gusto an.

source: <b>Your</b> Chart of accounts
de: <b>Dein</b> Kontenplan

source: Hide standard chart
de: Standardtabelle ausblenden

source: You need to provide a valid account number
de: Konto Nummer nicht vorhanden.

source: Your Reminders
de: Erinnerungen

source: Today
de: Heute

source: To do
de: Pendenzen

source: No task is due soon.
de: Keine Pendenzen

source: Done
de: Erledigt

source: en_EN
de: de_DE

source: January
de: Januar

source: February
de: Februar

source: March
de: März

source: May
de: Mai

source: Juny
de: Juni

source: July
de: Juli

source: October
de: Oktober

source: December
de: Dezember

source: Warning : you are going to delete company %s
de: Achtung: du löschst das Unternehmen %s.

source: Do you confirm that you don't need this company anymore, all booking will be deleted.
de: Bitte bestätige, dass du diese Unternehmen löschen willst. Alle Buchungen werden gelöscht.

source: All data will be deleted from our server, this is irreversible.
de: Alle Dateien werden permanent gelöscht. Die Aktion kann nicht rückgängig gemacht werden.

source: Are you sure you want to delete this company ?
de: Bist du sicher, dass du das Unternehmen löschen möchtest?

source: Confirm and delete
de: Bestätigen und löschen

source: Your EZYcount invoices
de: Deine Rechnungen von EZYcount

source: You have no invoices yet
de: Du hast noch keine Rechnungen erhalten

source: %d year(s)
de: %d Jahr(e)

source: Choose your subscription
de: Wähle ein Abonnement aus

source: 3 years
de: 3 Jahre

source: Unlimited users
de: Unbegrenzte Anzahl Benutzer

source: Access 365 days per year
de: 365 Tage pro Jahr Zugriff

source: Buy Now
de: Jetzt bestellen

source: 2 years
de: 2 Jahre

source: 1 year
de: 1 Jahr

source: * price are per month and without VAT
de: * Preise sind pro Monat und exkl. MwSt.

source: Our features
de: Funktionen

source: Share your accounting with as many users as you want.
de: Teile deine Buchhaltung mit so vielen Benutzern wie du willst.

source: Booking w/ VAT & visual T-Help
de: Buchungen mit oder ohne MwSt. sowie visuelle T-Konto-Hilfe.

source: Avoid basic accounting mistakes with visual help.
de: Die T-Konto-Hilfe ermöglicht dir, allfällige Buchungsfehler sofort zu erkennen und Buchungen fehlerfrei zu meistern.

source: 365 days per year access
de: 365 Tage pro Jahr Zugriff

source: Access your accounting anytime with a simple internet connection.
de: EZYcount ist web-basiert und kann jederzeit mit einem Internet Browser abgerufen werden.

source: All accounting reports
de: Alle buchhalterischen Auszüge

source: Balance sheet, income statement, account statement and VAT reports.
de: Bilanz, Erfolgsrechnung, Kontoauszug und MwSt.-Auszüge.

source: Full access to support website
de: Zugang zur Support-Website

source: Help and examples guide you through EZYcount.
de: Hilfe-Kästchen mit nützlichen Tipps begleiten dich durch deine Buchhaltung und helfen bei allfälligen Schwierigkeiten

source: Daily automated back-up
de: Täglich automatische Back-ups

source: Your data is stored confidentially on secure Swiss servers.
de: Sicherheit ist garantiert. Deine Daten werden ausschliesslich auf qualitativen Schweizer Servers gespeichert.

source: Billing address
de: Rechnungsadresse

source: Address
de: Adresse

source: ZIP / City
de: PLZ / Ort

source: Country
de: Land

source: I accept the EZYcount's
de: Ich akzeptiere EZYcounts

source: Terms of Services
de: Allgemeine Geschäftsbedingungen

source: On the next screen you will review the order.
de: Auf der nächsten Seite kannst du deine Bestellung überprüfen

source: Then you will be redirected to Postfinance for payment.
de: Für die Zahlung wirst du auf die Webseite von PostFinance weitergeleitet. Zahlungen mit Postkarte oder Kreditkarte sind akzeptiert.

source: After successful payment, you will be redirected to EZYcount website where you can print the invoice.
de: Nach der Bezahlung wirst du auf EZYcount.ch weitergeleitet, wo du die Rechnung ausdrucken kannst.

source: Continue
de: Weiter

source: Confirm your order
de: Auftrag bestätigen

source: Subscription
de: Abonnement

source: 1 year subscription for 12.49 CHF per month or 149.90 CHF per year
de: Abonnement für 1 Jahr: 12.49 CHF pro Monat oder 149.90 CHF pro Jahr

source: 2 years subscription for 11.49 CHF per month or 137.90 CHF per year
de: Abonnement für 2 Jahre: 11.49 CHF pro Monat oder 137.90 CHF pro Jahr

source: 3 years subscription for only 9.90 CHF per month or 118.80 CHF per year
de: Abonnement für 3 Jahre: 9.90 CHF pro Monat oder 118.80 CHF pro Jahr

source: Edit my order
de: Auftrag bearbeiten

source: Confirm
de: Bestätigen

source: Recommended size is 200 x 100px.
de: Die empfohlene Grösse ist 200 x 100px.

source: Maximum size is 2Mo and 200 x 100px.
de: Maximum Grosse ist 2MB und 200 x 100px.

source: Accepted format: png, jpeg, jpg, gif
de: Akzeptierte Formate: png, jpeg, jpg, gif

source: Remove logo
de: Logo löschen

source: Company name
de: Name Unternehmen

source: Company number or UID
de: Unternehmensnummer oder UID

source: Company type
de: Art des Unternehmens

source: Sole trader
de: Einzelunternehmen

source: General partnership
de: Gesellschaft

source: Limited Liability Company
de: Gesellschaft mit beschränkter Haftung (GmbH)

source: Public Limited Company
de: Aktiengesellschaft (AG)

source: Co-operative Company
de: Genossenschaft

source: Association
de: Verein

source: Other
de: Andere

source: Start of the first accounting year
de: Beginn des ersten Buchhaltungsjahres

source: End of the accounting year
de: Ende des Buchhaltungsjahres

source: Blocking date
de: Sperrdatum

source: Base currency
de: Basiswährung

source: Rounding
de: Runden

source: Are you VAT registered ?
de: Bist du für die MwSt. registriert?

source: Which model do you use to report the VAT ?
de: Welche MwSt.-Methode benutzt du?

source: Effective rate
de: Effektive Methode

source: Net tax rate
de: Saldosteuersatz-Methode

source: VAT Number
de: MwSt.-Nummer

source: Starting date of the VAT
de: Beginn der MwSt.

source: Save and continue
de: Speichern und weiterfahren

source: You can edit your company settings on this page.
de: Auf dieser Seite kannst du die Unternehmenseinstellungen ändern.

source: Company information
de: Angaben zum Unternehmen

source: Accounting information
de: Angaben zur Buchhaltung

source: VAT setup
de: Einrichten der MwSt.

source: Chart of accounts - 1
de: Kontenplan - 1

source: Chart of accounts - 2
de: Kontenplan - 2

source: Opening balances
de: Eröffnungswerte

source: Step 1 of 6
de: Schritt 1 von 6

source: Tip:
de: Tipp:

source: You can find your <b>company number or UID</b> under <a href="http://www.uid.admin.ch" target="_blank">www.uid.admin.ch</a> (ex: CHE-123.456.789)<br /> If you are not registered, please input "not registered" in the field.<br />
de: Die <b>Unternehmensnummer oder UID</b> findest du unter <a href="http://www.uid.admin.ch" target="_blank">www.uid.admin.ch</a> (Musterbeispiel: CHE-123.456.789 MWST). Falls deine Firma nicht registriert ist, schreibe "not registered" ins Feld.

source: "Save and continue" saves your information and allows you to come back to this step at any time.
de: "Speichern und weiter" speichert deine Angaben. Du kannst deine Angaben speichern und zu einem späteren Zeitpunkt fertigstellen.

source: Step 2 of 6
de: Schritt 2 von 6

source: Tips:
de: Tipp:

source: An accounting year has a start and an end. You can make booking within that period. Most companies uses as start the 01.01 and as end the 31.12.
de: Ein Buchhaltungsjahr hat ein Anfang und eine Ende, dazwischen kannst du Buchungen ausführen. Normalerweise wird das Buchhaltungsjahr vom 01.01 bis 31.12 geführt.

source: The base currency should be CHF in Switzerland. This will make your tax process easier.
de: Die Basiswährung sollte CHF sein.

source: Step 3 of 6
de: Schritt 3 von 6

source: If you are registered for VAT you use automatically the <b>effective rate</b>. For the <b>net tax rate</b> you have to make a special registration.
de: Wenn deine Firma für die Mehrwertsteuer angemeldet ist, wird automatisch die <b>effektive Methode</b> gebraucht. Für die <b>Saldosteuersatzmethode</b> ist eine spezielle Registrierung notwendig.

source: <b>VAT number</b> You can find your <b>company number or UID</b> under <a href="http://www.uid.admin.ch" target="_blank">www.uid.admin.ch</a> (ex: CHE-123.456.789 VAT).
de: <b>Mehrwertsteuernummer</b> <br />Die Mehrwertsteuernummer oder Unternehmens-Identifikationsnummer (UID) findest du unter www.uid.admin.ch (Musterbeispiel: CHE-123.456.789 MWST)

source: The starting date of the VAT year is the date from when you want to create booking with VAT. Usually it is the same date as the start of your accounting year.
de: Der Starttermin für das MwSt.-Jahr beginnt normalerweise zum selben Zeitpunkt wie dein Buchhaltungsjahr.

source: To build your chart of accounts, you have two options:
de: Zum Erstellen eines Kontenplans hast du zwei Möglichkeiten:

source: Import a chart of accounts<br />AND edit it
de: Kontenplan importieren<br />UND bearbeiten

source: Manually select the accounts you need
de: Jedes Konto einzeln auswählen

source: Simplified version
de: Vereinfachte Version

source: Official SME
de: Offizielles KMU

source: Manually select
de: Manuelle Auswahl

source: Are you sure to change the chart of accounts ? All saved accounts will be deleted.
de: Bist du sicher, dass du den Kontenplan ändern möchtest? Die bereits gespeicherten Konten werden gelöscht.

source: <b>Standard</b> Chart of accounts
de: <b>Standard</b> Kontenplan

source: <b>Tip:</b> <i>To add an account, select the closest one in this standard chart of accounts.</i>
de: <b>Hinweis:</b> <i>Um ein Konto hinzuzufügen, selektiere das Konto ein ähnliches Konto vom Standard Kontenplan.</i>

source: <b>Your</b> Chart of accounts
de: <b>Dein</b> Kontenplan

source: debit
de: Soll

source: credit
de: Haben

source: Add a booking
de: Buchung hinzufügen

source: Step 6 of 6
de: Schritt 6 von 6

source: Enter the starting balance sheet of your accounting.
de: Eröffnungsbilanz hinzufügen.

source: Please select an account
de: Bitte wähle ein Konto aus.

source: Please put an amount
de: Bitte hinterlege einen Betrag

source: All numbers should be positive numbers
de: Alle Zahlen müssen positiv sein.

source: Please enter a valid number
de: Bitte gebe eine gültige Nummer ein.

source: Debit has to be equal to credit. Please correct your inputs.
de: Total Soll sollte mit Total Haben übereinstimmen. Bitte überprüfe deine Angaben.

source: Confirm that all information are inputed.
de: Bitte bestätige, dass alle Angaben eingegeben sind.

source: Add payment condition
de: Füge eine Zahlungskondition hinzu

source: Submit
de: Abschicken

source: List payment condition
de: Liste Zahlungskonditionen

source: New Discount Day
de: Rabatt

source: Edit payment condition
de: Zahlungskondition ändern

source: Conditions
de: Zahlungskondition

source: New Conditions
de: Neue Zahlungskondition

source: Condition
de: Zahlungskondition

source: Edit Condition
de: Zahlungskondition ändern

source: Delete Condition
de: Zahlungskondition löschen

source: List Conditions
de: Zahlungskonditionliste

source: New Condition
de: Neue Zahlungskondition

source: Discount
de: Rabatt

source: Days
de: Tage

source: Condition Id
de: Zahlungskonditionsnummer

source: View
de: Ansicht

source: Contact <b>us</b>
de: Kontaktiere uns

source: You can contact us for any question about EZYcount. We will answer you within 48 hours.
de: Hast du Fragen? Kontaktiere uns via Kontaktformular und wir antworten dir innert 48 Stunden.

source: Sales
de: Verkauf

source: Technic
de: Technik

source: Accounting
de: Buchhaltung

source: Subject
de: Betreff

source: Your email
de: Deine E-Mail-Adresse

source: Message
de: Mitteilung

source: Contact us
de: Kontakt

source: About us
de: Über uns

source: Be more efficient
de: Effizientere Handhabung

source: Boost your revenues
de: Mehr Umsatz

source: Grow your practice
de: Vergrösserung des Kundenstammes

source: No costs
de: Keine Kosten

source: Included in your customer license are your rights to work with it.
de: In der Kundenlizenz sind deine Benutzungsrechte inbegriffen

source: Simple
de: Einfach

source: EZYcount is user friendly so that usual mistakes can easily be avoided.
de: EZYcount ist einfach und benutzerfreundlich, so dass gängige Fehler vermieden werden.

source: No Installation / No update
de: Keine Installation

source: EZYcount is always up to date with the latest regulations. You don't need to install it or update it.
de: EZYcount ist immer auf dem neusten Stand der Rechnungslegung. Die Updates erfolgen automatisch und es ist keine Installation notwendig.

source: Improved communication
de: Verbesserte Kommunikation

source: No transfer of data needed between you and your customers. You and your customers will always work on the latest information.
de: Du kannst gleichzeitig wie deine Kunden auf der Kundenbuchhaltung arbeiten. Kein zusätzlicher Datentransfer ist notwendig.

source: Dedicated support
de: Persönlicher Support

source: A dedicated support contact to answer all your questions by phone or email.
de: Dir steht eine persönliche Ansprechperson zur Verfügung, die alle Fragen per Mail oder Telefon beantwortet.

source: Improved collaboration
de: Einfachere Zusammenarbeit

source: Work collaboratively within your team and with your customers.
de: Arbeite effizienter innerhalb deines Teams sowie mit Kunden.

source: Easy Transfer
de: Simpler Wechsel

source: Switching to EZYcount doesn't need to happen all at once. After you've tried it with a couple of clients, we can help you move more to EZYcount.
de: Der Wechsel zu EZYcount kann schrittweise (Kunde um Kunde) erfolgen. Bei einem Wechsel mit mehreren Kunden helfen wir dir gerne, um den Wechsel so einfach wie möglich zu gestalten.

source: Increase your value
de: Mehrwert

source: Invoice your added value, know-how and professionalism not your time.
de: Einfache Buchungen und Jahresabschlüsse sind mit EZYcount schnell erstellt. Investiere die gesparte Zeit, um einen Mehrwert für dein Unternehmen zu schaffen.

source: More time
de: Spare Zeit

source: Have more time to build real relationships with your customers.
de: Spare Zeit beim Ausführen der Buchhaltung und investiere mehr Zeit in die Stärkung der Kundenbeziehungen.

source: Are you a trustee ? Get in touch with the EZYcount team for more information
de: Melde dich als Treuhänder.

source: Send
de: Senden

source: Your Currencies
de: Deine Währungen

source: Add a currency
de: Währung hinzufügen

source: Main currencies
de: Basiswährung

source: Others currencies
de: Weitere Währungen

source: Official rate (from today)
de: Offizieller Wechselkurs (Tageskurs)

source: No limit date
de: Ohne Enddatum

source: List of Currencies
de: Währungsliste

source: Not active
de: Inaktiv

source: Main currency
de: Basiswährung

source: Add the currencies you need to use in your bookings.
de: Füge die Fremdwährung hinzu, die du für deine Buchungen brauchst.

source: Official page of the "average currency rate" of the FTA (Swiss Federal Tax Administration)
de: Die offizielle Seite der "Monatsmittelkurse" der ESTV (Eidgenössische Steuerverwaltung)

source: Customers
de: Kunden

source: New Customer
de: Neuer Kunde

source: Add BankAccount
de: Bankkonto hinzufügen

source: Edit BankAccount
de: Bankkonto bearbeiten

source: Institute
de: Bank

source: Account num
de: Kontennummer

source: Main street
de: Adresse

source: Second street
de: Adresszusatz

source: You can easily manage your different bank/post accounts.
de: Verwalte verschiedene Bank- / Postkonten.

source: Add other charge
de: Sonstige Kosten hinzufügen

source: Other charge name
de: Name sonstige Kosten

source: Set custom code other charge
de: Hinterlege einen benutzerdefinierten Code für sonstige Kosten

source: The other charge number is automatically generated, but you can specify your own.
de: Die Nummer für sonstige Kosten wird automatisch generiert. Du kannst aber auch eine eigene Nummer definieren.

source: Generate for me
de: Generieren

source: Set other charge number
de: Hinterlege eine Nummer für sonstige Kosten

source: Add Customer
de: Kunde hinzufügen

source: Edit Customer
de: Kunde bearbeiten

source: Customer name
de: Name

source: Customer number
de: Kundennummer

source: Set customer number
de: Hinterlege eine Kundennummer

source: The customer number is automatically generated, but you can specify your own.
de: Die Kundennummer wird automatisch generiert. Du kannst aber auch eine eigene Nummer definieren.

source: Set custom num customer
de: Hinterlege eine benutzerdefinierte Kundennummer

source: Choose customer
de: Kunde auswählen

source: Invoice informations
de: Rechnungsinformationen

source: Products / services
de: Produkte / Dienstleistungen

source: Confirmation
de: Bestätigung

source: Please choose a customer
de: Bitte wähle ein Kunde aus.

source: Invoice number is missing.
de: Bitte hinterlege eine Rechnungsnummer

source: Editable preview
de: Veränderbare Vorschau

source: Dynamic fields
de: Dynamische Felder

source: BankAccount
de: Bankkonto

source: Invoice number
de: Rechnungsnummer

source: Invoice date
de: Rechnungsdatum

source: Customer
de: Kunde

source: Locality
de: Ort

source: Total excl. VAT
de: Total exkl. MwSt.

source: Total incl. VAT
de: Total inkl. MwSt.

source: Template
de: Vorlage

source: Choose the template
de: Wähle eine Vorlage

source: Quantity
de: Menge

source: Product
de: Produkt

source: Price
de: Preis

source: You must provide a least 1 product !
de: Du musst mindestens ein Produkt hinterlegen

source: Choose a customer
de: Wähle ein Kunde aus.

source: New customer
de: Neuer Kunde

source: Next
de: Weiter

source: Payment condition
de: Zahlungskondition

source: Previous
de: Zurück

source: Qte
de: Menge

source: Unit price
de: Stückpreis

source: Add a product
de: Produkt hinzufügen

source: Save and print
de: Speichern und ausdrucken

source: Add Product
de: Produkt hinzufügen

source: Edit Product
de: Produkt bearbeiten

source: Product name
de: Name

source: Product number
de: Produktnummer

source: Set custom num product
de: Hinterlege eine benutzerdefinierte Produktenummer

source: Product quantity <span class="field-required">*</span>
de: Produktmenge <span class="field-required">*</span>

source: Product unit <span class="field-required">*</span>
de: Produkteinheit <span class="field-required">*</span>

source: Product price/unit <span class="field-required">*</span>
de: Produktpreis/Einheit <span class="field-required">*</span>

source: All Account
de: Alle Konten

source: Account <span class="field-required">*</span>
de: Konto <span class="field-required">*</span>

source: All VatAccount
de: Alle MwSt.-Konten

source: TVA Code <span class="field-required">*</span>
de: MwSt.-Code <span class="field-required">*</span>

source: Service
de: Dienstleistungen

source: The product number is automatically generated, but you can specify your own.
de: Die Produktnummer wird automatisch generiert. Du kannst aber auch eine eigene Nummer definieren.

source: Define product number
de: Hinterlege eine Produktnummer

source: Change of email
de: Ändere deine E-Mail-Adresse

source: Hello %s,
de: Hallo %s

source: To complete the change of your new email address, please click on the link below:
de: Um deine Änderungen zu speichern, klicke auf den folgenden Link:

source: Confirm my new email address
de: Bestätige die neue E-Mail-Adresse

source: If you didn't ask to change your email address, please contact the EZYcount support.
de: Falls du deine E-Mailadresse nicht ändern möchtest und du trotzdem hier gelandet bist: Kontaktiere <a href="mailto:support@ezycount.ch">Support</a>

source: Thank you.
de: Danke schön.

source: The EZYcount team
de: Dein EZYcount Team

source: Company deletion
de: Unternehmen löschen

source: Dear Administrator of %s,
de: Hallo Administrator von %s

source: Please note that, today, %s was deleted from EZYcount by %s %s
de: Der Zugriff zu EZYcount von %s wurde durch %s %s gelöscht.

source: Thank you for your collaboration with EZYcount.
de: Vielen Dank für deine Arbeit mit EZYcount.

source: Your subscription expires !
de: Dein Abonnement mit EZYcount läuft bald ab!

source: Your subscription at EZYcount for %s expires today !
de: Dein Abonnement mit EZYcount für %s endet heute!

source: You can renew it from the end of your current subscription.
de: Das Abonnement wird rückwirkend auf das Enddatum des vorherigen Abonnement aktiviert.
