Repository: MarcoDias7/EZYadmin1
Catalog: app/Locale/deu/LC_MESSAGES/default.po
Languages: de

source: You need to create a company first to be able to view the reports
de: Keine Firma vorhanden, für welche Berichte erstellt werden können. Bitte erstelle zuerst eine Firma.

source: You don't have the rights to execute this action
de: Du hast nicht die Berechtigung, um diese Aktion durchzuführen.

source: This account cannot be removed as you already inputted an opening balance.<br />You can remove the booking in the opening balance step.
de: Dieses Konto kann nicht gelöscht werden, da es bereits für Buchungen benutzt wurde. <br /> Die Buchung kann unter dem Schritt "Eröffnungsbilanz" rückgängig gemacht werden.

source: This account cannot be removed as it is already used in a previous booking.
de: Dieses Konto kann nicht gelöscht werden, da es bereits für Buchungen benutzt wurde.

source: Balance sheet
de: Bilanz

source: Income statement
de: Erfolgsrechnung

source: VAT - Check report
de: MwSt. - Überprüfung des Auszugs

source: Account statement
de: Kontoauszug

source: Your coupon has been saved.
de: Dein Gutschein wurde gespeichert.

source: Unable to add your coupon.
de: Der Gutschein konnte nicht eingelöst werden.

source: Your coupon has been updated.
de: Dein Gutschein wurde aktualisiert.

source: Unable to update your coupon.
de: Aktualisierung des Gutscheins ist nicht möglich.

source: The coupon has been deleted
de: Der Gutschein wurde gelöscht

source: The bank account has been saved.
de: Das Bankkonto wurde hinterlegt.

source: The bank account could not be saved. Please, try again.
de: Der Bankkonto wurde nicht gespeichert. Bitte probiere noch einmal.

source: Invalid bank account
de: Ungültiges Bankkonto

source: The bank account has been deleted.
de: Das Bankkonto wurde gelöscht

source: The bank account could not be deleted. Please, try again.
de: Der Bankkonto wurde nicht gelöscht. Bitte probiere noch einmal.

source: You need to create a company first to be able to create bookings
de: Du musst erst ein Unternehmen gründen bevor du Buchungen machen kannst.

source: Please enter a valid id
de: Bitte gebe eine gültige ID an.

source: The amount need to be a valid decimal number
de: Der Betrag muss eine gültige Dezimalzahl sein.

source: This booking should have a description.
de: Bitte gib eine Beschreibung an

source: A booking with this ID has already been booked. If you still want to continue please confirm by pressing "Book" again. The original booking will not be deleted.
de: Eine Buchung mit dieser Nummer wurde bereits gebucht. Falls du dennoch die gleiche Nummer benutzen möchtest klicke nochmals auf "Buchen". Die Originalbuchung wird nicht gelöscht.

source: The booking should not be earlier than the blocking date.
de: Dies Buchung muss vor der Sperrdatum sein.

source: Account
de: Konto

source: This VAT code is not valid for the date you chose
de: Dieser MwSt.-Code ist für das selektierte Datum nicht gültig

source: The VAT code is not linked to any VAT account, please go to VAT settings -> VAT code to input it.
de: Der Mwst.-Code ist bei keinem MwSt.-Konto hinterlegt. Gehe zu Einstellungen MwSt. -> MwSt.-Code hinterlegen

source: Please provide a description.
de: Bitte Beschreibung einfügen

source: You need to provide an amount.
de: Betrag nicht vorhanden.

source: The debit should be equal to the credit
de: Das Soll-Ergebnis muss gleich wie das Haben-Ergebnis sein. Bitte überprüfe deine Angaben.

source: A booking with this ID has already been booked.
de: Eine Buchung mit dieser ID wurde bereits gemacht.

source: This VAT code is not valid for the date you chose.
de: Dieser MwSt.-Code ist für das selektierte Datum nicht gültig.

source: Line
de: Linie

source: This is an incorrect file format
de: Ungültiges Dokumentformat

source: Booking is booked !
de: Buchung wurde gebucht.

source: Error
de: Fehler

source: Invalid other charge
de: Ungültiges Sonstige Kosten

source: The other charge has been saved.
de: Sonstige Kosten wurde gespeichert.

source: The other charge could not be saved. Please, try again.
de: Sonstige Kosten konnte nicht gespeichert werden. Bitte versuch es nochmal.

source: The other charge has been deleted.
de: Sonstige Kosten wurde gelöscht

source: The other charge could not be deleted. Please, try again.
de: Sonstige Kosten wurde nicht gelöscht. Bitte probiere noch einmal.

source: Billing address:
de: Rechnungsadresse

source: Provider
de: Anbieter

source: VAT: CHE_481.185.632 TVA
de: MWST: CHE_481.185.632 MWST

source: Date: %s
de: Datum %s

source: Invoice number %s
de: Rechnungsnummer

source: Hello %s
de: Hallo %s

source: Thank you very much for your purchase. We hope you will enjoy working with EZYcount.
de: Vielen Dank für deine Bestellung. Wir wünschen dir viel Vergnügen bei der Arbeit mit EZYcount.

source: %s year(s) subscription for %s
de: Abonnement für %s Jahre für %s

source: Valid until: %s.
de: Gültig bis %s.

source: +8% VAT
de: +8% MwSt.

source: Invoice
de: Rechnung

source: Your coupon is not valid.
de: Dein Gutschein ist nicht gültig.

source: Your coupon is not valid for this plan.
de: Dein Gutschein ist für dieses Abonnement nicht gültig.

source: There is no coupon available with this code
de: Gutscheincode ist ungültig

source: Please select a plan.
de: Bitte wähle ein Abonnement aus.

source: You need at least one account to go to the next step.
de: Mindestens ein Konto muss vorhanden sein, um zum nächsten Schritt zu gehen.

source: Your company is VAT registered, you need at least one VAT paid and one VAT owed account.
de: Dein Unternehmen ist für die MwSt. registriert. Es wird mindestens ein Konto für die MwSt. Vorsteuer sowie ein Konto für den MwSt. Umsatz benötigt.

source: initial account balance
de: Eröffnungssaldo

source: You need to select an account.
de: Selektiere ein Konto

source: Debit should be equal to credit. Please check your inputs.
de: Das Soll-Ergebnis muss gleich wie das Haben-Ergebnis sein. Bitte überprüfe deine Angaben.

source: Company details
de: Angaben zum Unternehmen

source: You need to create a company first to be able to access the settings
de: Du musst zuerst ein Unternehmen kreieren bevor du die Einstellungen ändern kannst.

source: You changed your VAT model from effective to net, please change your VAT codes.
de: Du hast deine MwSt.-Methode von effektiv zu Saldo geändert. Bitte ändere den MwSt.-Code.

source: You changed your VAT model from net to effective, please change your VAT codes.
de: Du hast deine MwSt.-Methode von Saldo zu effektiv geändert. Bitte ändere den MwSt.-Code.

source: You need to create a company first to be able to access the permissions
de: Du musst zuerst ein Unternehmen kreieren bevor du die Berechtigungen ändern kannst.

source: %s deleted from EZYcount
de: %s wurde von EZYcount gelöscht

source: Access Rights
de: Benutzerrechte

source: You're the last administrator for this company, you can't change your rights.
de: Deine Rechte können nicht geändert werden. Du bist der einzige Administrator, der für diese Firma hinterlegt ist.

source: You already have invited this person
de: Sie haben diese Person bereits eingeladen.

source: Viewer
de: Betrachter

source: Invitation to EZYcount from %s
de: Einladung für EZYcount von %s

source: You already have access to this company
de: Du hast bereits die Berechtigung für dieses Unternehmen

source: Chart of Accounts
de: Kontenplan

source: You need to create a company first to be able to access the chart of accounts
de: Du musst zuerst ein Unternehmen kreieren bevor du den Kontenplan ändern kannst.

source: EZYcount invoices
de: EZYcount Rechnungen

source: You need to create a company first to be able to access the invoices
de: Du musst zuerst ein Unternehmen kreieren bevor du die Rechnungen einsehen kannst.

source: Voucher
de: Gutschein

source: Total HT
de: Gesamtsumme ohne MwSt.

source: Add
de: Hinzufügen

source: Edit
de: Bearbeiten

source: Are you sure you wish to delete this account?
de: Bist du sicher, dass du dieses Konto löschen willst?

source: Delete
de: Löschen

source: Invalid payment condition
de: Ungültige Zahlungskondition

source: The payment condition has been saved.
de: Die Zahlungskondition wurde gespeichert.

source: The payment condition could not be saved. Please, try again.
de: Die Zahlungskondition wurde nicht gespeichert. Bitte probiere noch einmal.

source: The payment condition has been deleted.
de: Die Zahlungskondition wurde gelöscht.

source: The payment condition could not be deleted. Please, try again.
de: Die Zahlungskondition wurde nicht gelöscht. Bitte probiere noch einmal.

source: Contact
de: Kontakt

source: Your message has been sent !
de: Deine Mitteilung wurde versandt!

source: Trustees
de: Treuhänder

source: Currencies
de: Währungen

source: Currency saved
de: Gespeicherte Währungen

source: Currency created
de: Erstellte Währungen

source: This currency cannot be deleted.
de: Diese Währung kann nicht gelöscht werden.

source: You need to create a company first to be able to create a customer
de: Du musst zuerst ein Unternehmen kreieren bevor du die Rechnungen einsehen kannst.

source: The customer has been saved.
de: Der Kunde wurde gespeichert.

source: The customer could not be saved. Please, try again !
de: Der Kunde wurde nicht gespeichert. Bitte probiere noch einmal.

source: Invalid customer
de: Ungültiger Kunde

source: The customer could not be saved. Please, try again.
de: Der Kunde wurde nicht gespeichert. Bitte probiere noch einmal.

source: You cannot delete this customer.
de: Du kannst diesen Kunden nicht löschen.

source: The customer has been deleted.
de: Der Kunde wurde gelöscht.

source: The customer could not be deleted. Please, try again.
de: Der Kunde wurde nicht gelöscht. Bitte probiere noch einmal.

source: You need to create a company first to be able to create a product
de: Du musst erst ein Unternehmen gründen bevor du Produkte hinterlegen kannst.

source: Invalid invoice
de: Ungültige Rechnung

source: The invoice has been saved.
de: Die Rechnung wurde gespeichert.

source: The invoice could not be saved. Please, try again.
de: Die Rechnung wurde nicht gespeichert. Bitte probiere noch einmal.

source: The invoice has been deleted.
de: Die Rechnung wurde gelöscht.

source: The invoice could not be deleted. Please, try again.
de: Die Rechnung wurde nicht gelöscht. Bitte probiere noch einmal.

source: Invalid model invoice
de: Ungültige Rechnungsvorlage

source: The model invoice has been saved.
de: Die Rechnungsvorlage wurde gespeichert.

source: The model invoice could not be saved. Please, try again.
de: Die Rechnungsvorlage konnte nicht gespeichert werden. Bitte probiere es nochmal.

source: The model invoice has been deleted.
de: Die Rechnungsvorlagewurde gelöscht.

source: The model invoice could not be deleted. Please, try again.
de: Die Rechnungsvorlage konnte nicht gelöscht werden. Bitte probiere es nochmal.

source: The product has been saved.
de: Das Produkt wurde gespeichert.

source: The product could not be saved. Please, try again.
de: Das Produkt konnte nicht gespeichert werden. Bitte probiere es nochmal.

source: Invalid product
de: Ungültiges Produkt

source: You cannot delete this product.
de: Das Produkt kann nicht gelöscht werden

source: The product has been deleted.
de: Das Produkt wurde gelöscht

source: The product could not be deleted. Please, try again.
de: Das Produkt konnte nicht gelöscht werden. Bitte probiere es nochmal.

source: The payment was not successful.<br /> Please retry.<br /> if the problem persists, please contact our support.
de: Die Zahlung war nicht erfolgreich.<br /> Bitte versuche es noch einmal.<br /> Wenn das Problem erneut auftritt, wende dich an <a href="mailto:support@ezycount.ch">Support</a>

source: Change my password
de: Passwort ändern

source: Your password is invalid, please check your inputs.
de: Dein Passwort ist ungültig, bitte überprüfe deine Angaben.

source: The password don't match
de: Die Passwörter sind nicht die selben.

source: Your password has been changed
de: Dein Passwort wurde geändert.

source: My companies
de: Meine Unternehmen

source: Thank you for the purchase.<br /> The invoice has been sent to your email address: %s<br /> A copy of the invoice will be available to you in Company Settings.
de: Vielen Dank für deine Bestellung.<br /> Wir haben die Rechnung per E-Mail auf folgende Adresse gesandt: %s <br /> Eine Kopie der Rechnung ist in den Unternehmenseinstellungen gespeichert.

source: My account
de: Mein Konto

source: Your details have been changed
de: Deine Angaben wurden geändert.

source: Change your email
de: E-Mail-Adresse ändern

source: A validation email has been sent, you need to validate your new email address for the change to be effective.
de: Ein Bestätigungsemail wurde an deine E-Mail-Adresse geschickt. Bestätige die neue E-Mail-Adresse, um die Änderungen zu speichern.

source: This company has been disabled, please contact us for more information.
de: Das selektierte Unternehmen ist deaktiviert. Bitte kontaktiere <a href="mailto:support@ezycount.ch">Support</a> für weitere Informationen.

source: Your email has been changed.
de: Deine E-Mail-Adresse wurde geändert.

source: An error occured while changing your email. Please try again.
de: Ein Fehler ist aufgetreten. Bitte probiere die nochmals die Änderungen durchzuführen.

source: Your password has been changed.
de: Dein Passwort wurde geändert.

source: This link is not valid anymore
de: Dieser Link ist nicht mehr gültig.

source: Change your password
de: Passwort ändern

source: An email has been sent with a link to change your password. It will stay active for 2 hours.
de: Du hast einen Link, um das Passwort zu ändern, per E-Mail erhalten. Der Link ist 2 Stunden gültig.

source: Couldn't find an account with this email.
de: Auf diese E-Mail-Adresse ist kein Benutzerkonto registriert.

source: Your account has been disabled, please contact the support for more information.
de: Dein Benutzerkonto ist deaktiviert. Bitte kontaktiere s<a href="mailto:support@ezycount.ch">Support</a> für weitere Informationen.

source: Your account has not been activated yet. Please check your emails and click on the confirmation link to activate your account.<br /> If you want us to resend the validation email please click <a href="%s">here</a>.
de: Dein Benutzerkonto ist inaktiv. Um dein Benutzerkonto zu aktivieren, klicke auf den Link, der dir per E-Mail zugesandt wurde.<br /> Bestätigungsmail nochmals auslösen <a href="%s">here</a>.

source: The account / password is invalid.
de: Das Benutzerkonto / Passwort ist ungültig.

source: Validate your account
de: Bestätige dein Benutzerkonto

source: A validation email has been sent, you need to validate your account before you can log in.
de: Ein Bestätigungsemail wurde an deine E-Mail-Adresse geschickt. Validiere dein Benutzerkonto anhand des dir zugesandten Links.

source: You need to accept the Terms of Services
de: Allgemeine Geschäftsbedingungen müssen akzeptiert sein.

source: The account does not exist.
de: Das Konto ist nicht vorhanden.

source: The validation key is wrong.
de: Die Validierung ist ungültig.

source: Your account has been activated, you can now sign in.
de: Dein Benutzerkonto wurde aktiviert. Du kannst dich einlogen.

source: You need to provide a description
de: Bitte gebe eine Beschreibung an.

source: VAT Code
de: MwSt.-Code

source: VAT code saved
de: Mwst.-Code wurde gespeichert.

source: VAT code created
de: Mwst.-Code wurde erstellt.

source: Debug setting does not allow access to this url.
de: Das Debug Programm erlaubt dir den Zugang zu dieser URL nicht.

source: Alert notice message testing...
de: Achtung Notizmitteilung wird getestet...

source: Alert success message testing...
de: Achtung Erfolgsmitteilung wird getestet...

source: Alert error message testing...
de: Achtung Fehlermitteilung wird getestet...

source: Alert info message testing...
de: Achtung Informationsmitteilung wird getestet…

source: Alert warning message testing...
de: Achtung Warnungsmitteilung wird getestet...

source: Alert danger message testing...
de: Achtung Gefahrenmitteilung wird getestet…

source: Account
de: Konto

source: Date from
de: Datum von

source: Date until
de: Datum bis

source: Preview
de: Vorschau

source: Account statement:
de: Kontoauszug:

source: from:
de: von:

source: until:
de: bis:

source: Date
de: Datum

source: Description
de: Beschreibung

source: Offset
de: Gegenkonto

source: VAT
de: MwSt.

source: Debit
de: Soll

source: Credit
de: Haben

source: Cumulated
de: Kumuliert

source: Starting amount
de: Anfangssaldo

source: Select an account
de: Wähle ein Konto

source: Sheet design
de: Blatt Layout

source: Show empty accounts
de: Leere Konten anzeigen

source: left
de: links

source: right
de: rechts

source: General font
de: Schriftart

source: Categories
de: Kategorie

source: before & after
de: vorher & nachher

source: after
de: nachher

source: Accounts
de: Konten

source: Save
de: Speichern

source: Cancel
de: Abbrechen

source: Tips
de: Tipp

source: You can change the balance sheet the way you want in a couple of clicks!
de: Ändere die Darstellung der Bilanz mit ein paar Klicks.

source: To integrate your logo, go to %s
de: Um dein Logo zu integrieren, gehe zu %s

source: Edit the Element or the group of elements. Change their <b>Font, size</b> or make it <b> bold or underline</b>
de: Bearbeite ein Element oder eine Gruppe von Elementen. Ändere die <b>Schriftart, Grösse, unterstreiche ein Wort</b> oder mach es <b>fett </b>

source: Expand or shrink the category. Shrink a group to only see the total of a category without the detail of each account.
de: Vergrössere oder verkleinere diese Kategorie. Verkleinere eine Gruppe, um nur den Gesamtbetrag ohne die Kontendetails zu sehen.

source: Insert a page break and decide where the current page end and where the next page start.
de: Seitenumbruch hinzufügen: Bestimme wo die aktuelle Seite endet und die neue Seite beginnt.

source: For more information on how to customize your balance sheet, go to <a href="http://support.ezycount.ch/">EZYcount support website</a>
de: Mehr Informationen zum Bearbeiten der Bilanz findest du unter <a href="http://support.ezycount.ch/">EZYcount support website</a>

source: <b>Don't forget to save after editing</b>
de: <b>Vergiss nicht, die Änderungen zu speichern</b>

source: Result of the year
de: Jahresergebnis

source: Total %s and %s
de: Total %s und %s

source: Are you sure you want to delete this design ?
de: Möchtest du den Entwurf wirklich löschen?

source: Gross Margin
de: Bruttomarge

source: Show balance sheet accounts
de: Bilanzkonten anzeigen

source: VAT Check
de: MwSt.-Prüfung

source: Total VAT
de: Total MwSt.

source: Total Booking
de: Total Buchungen

source: Assets
de: Aktiven

source: Liabilities
de: Passiven

source: Equities
de: Aktienkapital

source: Details
de: Angaben

source: Summary
de: Auszug

source: Companies
de: Meine Unternehmen

source: Owner
de: Besitzer

source: Disabled
de: Deaktiviert

source: Created
de: Erstellt

source: Action
de: Aktion

source: Delete coupon
de: Gutschein löschen

source: Are you sure you want to delete this coupon ?
de: Bist du sicher, dass du den Gutschein löschen möchtest?

source: Generate coupon code
de: Gutscheincode generieren

source: Valid from
de: Gültig von

source: Valid until
de: Gültig bis

source: Number of coupons
de: Anzahl Gutscheine

source: Validity
de: Gültig bis

source: Type
de: Art

source: Value
de: Wert

source: Remaining
de: Verbleibende

source: Plan
de: Entwurf

source: Active
de: Aktiv

source: Coupon
de: Gutschein

source: Orders
de: Bestellungen

source: More info
de: Mehr Informationen

source: Users
de: Benutzer

source: Coupons
de: Gutscheine

source: First name
de: Vorname

source: Last name
de: Nachname

source: Registration date
de: Registrierungsdatum

source: Last connection
de: Letztes Login

source: Language
de: bevorzugte Sprache

source: Disable
de: Deaktiviert

source: Bank Accounts
de: Bankkonten

source: New Bank Account
de: Neues Bankkonto

source: Actions
de: Aktionen

source: Are you sure you want to delete # %s?
de: Bist du sicher, dass du # %s löschen willst?

source: Booking
de: Buchung

source: Number
de: Nummer

source: Automatic
de: automatische Nummer

source: Receive
de: Erhalten

source: Pay
de: Zahlen

source: Amount
de: Betrag

source: GROSS = VAT + NET
de: BRUTTO = MWST + NETTO

source: Net
de: Netto

source: Add reminder
de: Erinnerung hinzufügen

source: Add currency
de: Fremdwährung hinzufügen

source: Book
de: Buchen

source: Save for later
de: Speichern

source: Due date
de: Fälligkeitsdatum

source: Currency
de: Währung

source: Rate
de: Satz

source: T-view
de: T-Konto

source: Hide
de: Ausblenden

source: Current
de: aktuell

source: Current total
de: Aktuelle Gesamtsumme

source: New booking
de: Neue Buchung

source: New total
de: Neue Gesamtsumme

source: State
de: Status

source: Saved
de: Gespeichert

source: Booked
de: Gebucht

source: Definitive
de: Definitiv

source: Yes
de: Ja

source: No
de: Nein

source: Show
de: Anzeigen

source: No change allowed
de: Keine Änderungen zugelassen

source: Are you sure you wish to delete this booking ?
de: Bist du sicher, dass du diese Buchung löschen möchtest?

source: Redirection
de: Weiterleitung

source: This booking is not a cash booking, you will be redirected on the simple booking page.
de: Die Buchung ist keine Kassabuch-Buchung. Du wirst auf die Seite "einfache Buchungen" weitergeleitet.

source: This booking is not a cash booking, you will be redirected on the multi booking page.
de: Die Buchung ist keine Kassabuch-Buchung. Du wirst auf die Seite Sammelbuchung weitergeleitet.

source: To add a currency, you will be redirected on the currencies page.
de: Die Buchung ist keine Kassabuch-Buchung. Du wirst auf die Seite "einfache Buchungen" weitergeleitet.

source: Remove currency
de: Fremdwährung entfernen

source: Remove reminder
de: Erinnerung entfernen

source: Please put a VAT code
de: Bitte hinterlege einen MwSt.-Code

source: This booking will be done without VAT, Ok ?
de: Die Buchung wird ohne MwSt. gebucht, OK?

source: Close
de: Schliessen

source: Remove Reminder
de: Erinnerung entfernen

source: Cash Booking
de: Kassabuch

source: Choose your cash account:
de: Wähle ein Geldkonto

source: Amount (CHF)
de: Betrag (CHF)

source: Set a reminder
de: Erinnerung erstellen

source: Debitor's Name
de: Name Debitor

source: Show all
de: Alles anzeigen

source: Show only saved
de: Nur Gespeichertes anzeigen

source: Import bookings
de: Buchungen importieren

source: New import
de: Neuer Import

source: Bookings files
de: Buchungsdokumente

source: File
de: Dokument

source: File type
de: Dokumententyp

source: Currently, only MT940 and Postfinance's CAMT053 files can be imported.
de: Zurzeit können nur die Formate MT940 und CAMT053 (PostFinance) importiert werden.

source: File type (automatic)
de: Dokumententyp (automatisch)

source: Currently, only CHF bank accounts can be imported.
de: Zurzeit können nur CHF Bankkonten importiert werden.

source: Import lists
de: Importlisten

source: No existing import
de: Keine vorhandenen Importe

source: Total bookings
de: Total Buchungen

source: Are you sure you want to delete this import ? All linked bookings will be lost.
de: Bist du sicher, dass du den Import löschen möchtest? Alle verlinkten Buchungen werden gelöscht.

source: Unknown format
de: Unbekanntes Format

source: Switch
de: Wechseln

source: Remove currenccy
de: Fremdwährung entfernen

source: Multi Booking
de: Sammelbuchung

source: Add<br/>booking
de: Buchung<br/>hinzufügen

source: Total Debit:
de: Total Soll:

source: Total Credit:
de: Total Haben:

source: Difference:
de: Abweichung:

source: Add booking
de: Buchung hinzufügen

source: Please fill all the fields
de: Bitte fülle alle Felder aus
