Repository: MarcoDias7/EZYadmin1
Catalog: app/Locale/deu/LC_MESSAGES/validation.po
Languages: de_ch

source: This number is already used.
de_ch: Diese Nummer wird bereits benutzt.

source: This number is out of range.
de_ch: Diese Nummer liegt ausserhalb des erlaubten Bereichs.

source: This account number is for internal use only.
de_ch: Die Kontennummer ist nur für den internen Gebrauch gedacht.

source: a name is required
de_ch: Bitte gib einen Namen an

source: You need to provide a valid date.
de_ch: Das Datum ist ungültig. Bitte gib ein gültiges Datum an.

source: You need to provide an id.
de_ch: Bitte hinterlege eine Rechnungsnummer

source: You need to select an account.
de_ch: Selektiere ein Konto

source: The amount need to be a valid decimal number
de_ch: Der Betrag muss in einem gültigen Zahlenformat sein

source: The amount need to be greater than 0.
de_ch: Der Betrag muss grösser als 0 sein.

source: The amount need to be rounded at 0.00 or 0.05.
de_ch: Der Betrag muss auf 0.00 oder 0.05 gerundet sein.

source: File exceeds upload filesize limit.
de_ch: Die Datei überschreitet die vorgegebene Dateigrösse.

source: File was not successfully uploaded, please retry.
de_ch: Die Datei konnte nicht hochgeladen werden, bitte probier es nochmals.

source: File is above the maximum height.
de_ch: Die Datei überschreitet die Maximumhöhe.

source: File is above the maximum width.
de_ch: Die Datei überschreitet die Maximumbreite.

source: You need to provide a name for your company.
de_ch: Du musst einen Firmennamen angeben.

source: You need to provide a number.
de_ch: Bitte hinterlege die Unternehmensnummer

source: You need to provide a street.
de_ch: Bitte gib eine Adresse an

source: The zip code has to be a number.
de_ch: Die Postleitzahl muss eine Zahl sein

source: You need to provide a city.
de_ch: Bitte gib eine Stadt an

source: You need to provide a country.
de_ch: Bitte selektiere ein Land

source: You need to provide a phone number.
de_ch: Bitte hinterlege eine Telefonnummer

source: You need to provide a email address.
de_ch: Bitte gib eine gültige E-Mail-Adresse an.

source: You need to provide a type.
de_ch: Bitte gib die Rechtsform deines Unternehmens an (AG, GmbH, etc.)

source: You need to provide a starting date.
de_ch: Bitte hinterlege ein Anfangsdatum

source: This is not a valid date.
de_ch: Dies ist kein gültiges Datum

source: You need to provide a closing date.
de_ch: Bitte hinterlege ein Schlussdatum

source: You need to provide a base currency.
de_ch: Bitte wähle eine Währung aus

source: Please fill this information.
de_ch: Bitte fülle folgende Informationen aus.

source: You need to provide a name.
de_ch: Bitte hinterlege einen Namen

source: You need to select a valid plan.
de_ch: Wähle ein Abonnement aus

source: You need to accept the Terms of Services
de_ch: Bitte stimme den allgemeinen Geschäftsbedingungen zu

source: You need to provide a name for your billing address.
de_ch: Bitte gebe ein Namen für deine Rechnungsadresse an.

source: You need to provide a zip.
de_ch: Bitte hinterlege eine Postleitzahl

source: An email is required.
de_ch: Eine E-Mail-Adresse ist erforderlich

source: The email address belongs to an existing account.
de_ch: Die E-Mail-Adresse wird bereits für ein aktives Benutzerkonto gebraucht.

source: Please provide a valid email address.
de_ch: Bitte hinterlege eine gültige E-Mail-Adresse

source: The password has to be at least 6 characters long.
de_ch: Das Passwort muss mindestens 6 Zeichen haben.

source: The password has to be made of at least 1 number and 1 letter.
de_ch: Das Passwort muss mindestens 1 Zahl und 1 Buchstaben enthalten.

source: The passwords are different.
de_ch: Die Passwörter stimmen nicht überein.

source: This field is required.
de_ch: Erforderliches Feld

source: You need to provide a code.
de_ch: Bitte hinterlege einen MwSt.-Code

source: You need to provide a valid code.
de_ch: Bitte hinterlege einen gültigen MwSt.-Code

source: The rate need to be between 0 and 100%.
de_ch: Die Rate muss zwischen 0 und 100% sein.

source: Need to be yes or no
de_ch: Ja oder Nein

source: The ending date needs to be after the starting date.
de_ch: Das Enddatum muss nach dem Startdatum sein.
