Repository: MarcoDias7/EZYadmin1
Catalog: app/Locale/fra/LC_MESSAGES/default.po
Languages: fr

source: You requested a password change on EZYcount, to change it please go to the link below that will be available for 2 hours.
fr: Vous avez demandé le changement de votre mot de passe sur EZYcount, pour cela merci de cliquer sur le lien ci-dessous. Le lien est activé pendant 2 heures.

source: If you didn't ask to change your password, please contact the EZYcount support.
fr: Si vous n'avez pas demandé le changement de votre mot de passe, merci de contacter le support d'EZYcount.

source: him
fr: lui

source: her
fr: sa

source: Invitation
fr: Inviter

source: Hello,
fr: Bonjour,

source: %s %s has invited you to collaborate with %s for the accounting of <b>%s</b> as a &laquo; <b>%s</b> &raquo;.
fr: %s %s vous a invité à travailler avec %s sur la comptabilité de <b>%s</b> comme &laquo; <b>%s</b> &raquo;.

source: To access the company’s information, please %s and accept this invitation by clicking on this %s
fr: Pour accéder aux informations de l'entreprise, merci %s et d'accepter cette invitation en cliquant sur %s

source: create an account
fr: Créer un compte

source: link
fr: lien

source: To access the company’s information, please connect to EZYcount by clicking on this %s
fr: Pour accéder aux informations de l'entreprise, merci de vous connectez à EZYcount en cliquant sur %s

source: Your subscription at EZYcount for %s will expire in <b>%d days</b> !
fr: Votre abonnement à EZYcount pour %s expire dans <b>%d jours</b> !

source: Note that after the expiration date, you will not be able to edit your acccounting anymore.
fr: Après la date d'expiration, vous ne pourrez plus faire votre comptabilité.

source: To complete your registration to EZYcount, please click on the link below to activate your account:
fr: Pour terminer votre inscription à EZYcount, merci d'activer votre compte en cliquant sur le lien ci-dessous.

source: Validate my email
fr: Valider votre compte

source: This page isn't available. Sorry about that.
fr: Cette page n'est pas disponible. Nous nous en excusons.

source: Go back to homepage
fr: Retourner à la page d'accueil

source: Oops something happened. Sorry about that.
fr: Oops quelque chose c'est passé. Nous nous en excusons.

source: Contact an <a href="mailto:support@ezycount.ch">administrator</a> if it persists.
fr: Contactez le<a href="mailto:support@ezycount.ch">support</a> si cela persiste.

source: Ms.
fr: Mme.

source: 1 years
fr: 1 an

source: Percent
fr: Pourcentage

source: French
fr: Français

source: English
fr: Anglais

source: Deutsch
fr: Allemand

source: Switzerland
fr: Suisse

source: Invoices
fr: Factures

source: New Invoice
fr: Nouvelle facture

source: Num
fr: Numéro

source: Bank Account
fr: Compte en banque

source: Model Invoice
fr: Modèle de facture

source: Header Content
fr: Entête

source: Body Content
fr: Contenu central

source: Products Content
fr: Produit

source: Footer Content
fr: Pied de page

source: Edit Invoice
fr: Modifier la facture

source: Delete Invoice
fr: Effacer la facture

source: List Invoices
fr: Liste des factures

source: List Customers
fr: Liste des clients

source: List Bank Accounts
fr: Liste des comptes en banque

source: List Model Invoices
fr: Liste des modèles de factures

source: New Model Invoice
fr: Nouveau modèle de facture

source: List Products
fr: Liste des produits

source: New Product
fr: Nouveau produit

source: Related Products
fr: Produit lié

source: Product Num
fr: Numéro

source: Product Name
fr: Nom

source: Product Unit
fr: Unité

source: Product Quantity
fr: Quantité

source: Product Price Unity
fr: Produit Prix Unité

source: Id Code Tva
fr: Code TVA

source: Product Description
fr: Description

source: Product Is Service
fr: Produit est Service

source: Company Id
fr: Numéro d'entreprise

source: Id Account
fr: Numéro de compte

source: List
fr: Liste

source: Please enable Javascript for better browser functionality
fr: Merci d'activer Javascript pour une meilleur fonctionnalité du site

source: Homepage
fr: Accueil

source: Home
fr: Accueil

source: Login
fr: Connexion

source: Try for free
fr: Test gratuit

source: Writer
fr: Ecrire

source: Log out
fr: Déconnexion

source: Support website
fr: Site d'aide

source: Launch tour
fr: Présentation

source: Bookings
fr: Ecriture

source: Simple Booking
fr: Ecriture simple

source: Import Bookings
fr: Importation des écritures

source: Products
fr: Produits

source: Bank accounts
fr: Compte en banque

source: Reports
fr: Rapports

source: VAT - Official report effective
fr: TVA - Rapport effectif officiel

source: VAT - Official report net
fr: TVA - Rapport net officiel

source: Company settings
fr: Paramétrage de l'entreprise

source: tasks to do during the next week
fr: Rappels jusqu'à la semaine prochaine

source: No task to do
fr: Pas de rappel

source: Learn about EzyCount
fr: En savoir plus sur EZYcount

source: Terms of services
fr: Conditions générales

source: Contact and Info
fr: Contact et informations

source: Contact & About us
fr: Contact & À propos

source: Payments possible by
fr: Paiement possible avec

source: Copyright 2014 SuperVX AG All rights reserved 'EZYcount' is a Trademark of SuperVX AG
fr: Droit d'auteur SuperVX AG 2014. Tous droits réservés. 'EZYcount' est une marque déposée par SuperVX AG.

source: Why EZYcount ?
fr: Pourquoi EZYcount?

source: Features
fr: Caractéristiques

source: Access EZYcount
fr: Accès à EZYcount

source: Copyright 2014 SuperVX AG
fr: Droits d'auteur 2014 superVX AG

source: You receive this email because you are registered with "%s" on http://www.ezycount.ch. EZYcount simplify your accounting.
fr: Cet email vous a été envoyé car vous êtes enregistré sous "%s" sur http://www.ezycount.ch. Simplifiez votre comptabilité avec EZYcount.

source: EZYcount is a service of superVX AG, registered company in 3012 Bern
fr: EZYcount est un service de superVX AG, entreprise enregistrée à 3012 Bern

source: Our Terms of Services
fr: Conditions Générales

source: Add Model Invoice
fr: Ajouter un modèle de facture

source: Edit Model Invoice
fr: Modifier le modèle de facture

source: Model Invoices
fr: Modèle de facture

source: previous
fr: précédent

source: next
fr: suivant

source: Delete Model Invoice
fr: Effacer le modèle de facture

source: Related Invoices
fr: Factures liée

source: Customer Id
fr: Numéro de client

source: Bank Account Id
fr: Numéro de compte en banque

source: Model Invoice Id
fr: Numéro de modèle de facture

source: Title
fr: Titre

source: Country of residence
fr: Pays de domicile

source: Password
fr: Mot de passe

source: Confirm Password
fr: Confirmer le mot de passe

source: I accept the EZYcount's %s
fr: J'accepte les %s d'EZYcount

source: Register
fr: Enregistrer

source: Delete Product
fr: Effacer le produit

source: Current password
fr: Mot de passe actuel

source: New password
fr: Nouveau mot de passe

source: Confirm new password
fr: Confirmer votre mot de passe

source: Change your details
fr: Modifier vos renseignements

source: Preferred Language
fr: Langue préférée

source: Are you sure you want to delete your account ?
fr: Êtes-vous sûr de vouloir effacer votre compte?

source: Delete my account
fr: Effacer mon compte

source: Forgot my password
fr: Mot de passe oublié

source: Choose the company you want to work with. Use the menu above to start booking.
fr: Choisissez l'entreprise avec laquelle vous souhaitez travailler. Faites une écriture comptable en cliquant sur le menu ci-dessus.

source: Fast actions
fr: Actions

source: Renew my subscription
fr: Renouveler mon abonnement

source: Subscribe
fr: Abonnement

source: Remove my access
fr: Supprimer mon accès

source: Select company
fr: Sélectionner

source: %d year(s) %d day(s) left
fr: %d année(s) %d jour(s) restant

source: %d day(s) left
fr: %d jour(s) restant

source: Expired
fr: expirée

source: Renew
fr: Renouveler

source: Continue creation
fr: Continuer création

source: Create a new company
fr: Créer une nouvelle entreprise

source: or
fr: ou

source: Try with an Example
fr: Essayer avec un exemple

source: Until %s - %d year(s) %d day(s) left
fr: jusqu'au %s - %d année(s) %d jour(s) restant

source: Until %s - %d day(s) left
fr: Jusqu'au %s - %d jour(s) restant

source: Are you sure you want to delete your access right ?
fr: Êtes-vous sûr de vouloir supprimer vos droits d'accès?

source: Welcome on 'My companies' page.<br/><br/>This tour takes 2min and shows you how to use EZYcount.
fr: Bienvenu sur la page 'Mes entreprises'.<br/><br/>Cette présentation prend 2min et vous montre comment utiliser EZYcount.

source: Select which company you want to work with.
fr: Sélectionnez avec quelle entreprise vous voulez travailler.

source: Add a new company or add a test company to try on.<br/><br/>You will always have 30 days free for a new company.
fr: Ajoutez une nouvelle entreprise ou une entreprise test.<br/><br/>Vous recevez 30 jours gratuit pour chaque nouvelle entreprise.

source: Book, print a report or manage the settings of the company you selected.<br/><br/>On the left you see which company you selected.
fr: Passer une écriture, imprimer un rapport ou changer le paramétrage de votre entreprise sélectionnée.<br/><br/>Sur la gauch vous pouvez voir le nom de l'entreprise sélectionnée.

source: This is the link to the reminders.
fr: Lien notification.

source: This is your User menu.
fr: Votre menu utilisateur

source: Change your password, manage your information or log out.
fr: Modifiez votre mot de passe, vos informations personnelles ou déconnectez-vous

source: Go to the support website to find answers to your questions. Don't forget, you can always send us an email at support@ezycount.ch and we answer you within 2 days.
fr: Vous trouvez les réponses à vos question sur le site d'aide. N'oubliez pas que vous pouvez toujours nous envoyer un email à support@ezycount.ch et nous répondons sous 48 heures.

source: Thank you for following this first short tour. We hope you will enjoy working on EZYcount.
fr: Merci pour avoir suivi cette visite. Nous espérons que vous apprécierez travailler avec EZYcount.

source: Welcome to EZYcount !
fr: Bienvenue sur EZYcount !

source: Before using our service, you need to add your company.
fr: Avant de pouvoir utiliser EZYcount, vous devez ajouter votre compagnie.

source: Create your Company's<br /> Accounting
fr: Créer la comptabilité<br />de son entreprise?

source: OR
fr: OU

source: Try with an Example<br />&nbsp;
fr: Essayer avec un Exemple<br />&nbsp;

source: Your invoices
fr: Vos factures

source: ID
fr: Num

source: Print
fr: Imprimer

source: Log in
fr: Connexion

source: Thank you for the purchase
fr: Merci pour votre achat

source: The invoice has been sent to your email address:
fr: La facture a été envoyée à votre adresse email.

source: A copy of the invoice will be available to you in Company Settings.
fr: Une copie de la facture sera disponible dans le menu paramétrage de votre entreprise.

source: You will be redirected in %s seconds.
fr: Vous allez être redirigé dans %s secondes.

source: Back
fr: Retour

source: Confirm password
fr: Confirmer le mot de passe

source: If you have lost your password please go to : %s
fr: Si vous avez perdu votre mot de passe, allez à %s

source: VAT codes
fr: Codes TVA

source: Create new VAT code
fr: Créer un nouveau code TVA

source: Add an account
fr: Ajouter un compte

source: Add an item
fr: Ajouter un code

source: Example : 0.00 / 2.50 / 3.80 / 8.00
fr: Exemple: 0.00 / 2.50 / 3.80 / 8.00

source: VAT due
fr: TVA dûe

source: VAT Account
fr: Compte TVA

source: List of VAT codes
fr: Liste des codes TVA

source: VAT account
fr: Compte TVA

source: Show all codes
fr: Montrer tous les codes

source: When your company is VAT registered you can make a booking with a VAT account. <br />It will automatically book the right amount related to the VAT rate into the related VAT account.
fr: Quand votre entreprise est enregistrée à la TVA, vous pouvez entrer des écritures avec la TVA. <br />Elles seront automatiquement entrées sur le bon compte et avec le bon montant relatif au code TVA.

source: By default you have several VAT accounts that will suit you most of the time, you can deactivate the accounts that you don't need or add more if you need.
fr: Par défaut quelques code TVA vous conviennent le mieux. Vous pouvez désactiver les comptes dont vous n'avez pas besoin ou créez de nouveaux si besoin.

source: Hide inactive codes
fr: Cacher les codes inactifs

source: Warning
fr: Attention

source: All booking between the %s and the %s will be made definitive and cannot be changed in the future.
fr: Toutes écritures entre le %s et le %s vont avoir comme statut définitif et ne pourrons plus être changées dans le futur.

source: Make bookings definitive
fr: Rendre les écritures définitives

source: Include definitive booking
fr: Inclure les écritures définitives

source: Reports already printed
fr: Rapports déjà imprimé

source: From
fr: Depuis

source: Until
fr: Jusqu'au

source: Printed on
fr: Imprimé le

source: By
fr: Par

source: Print definitive
fr: Imprimer de façon définitive

source: Bookings included in the report
fr: Ecritures incluses dans le rapport

source: Institue missing.
fr: La banque manque.

source: Bank account missing.
fr: Le compte en banque manque.

source: Bank account already exists !
fr: Le compte en banque existe déjà.

source: ZIP code missing.
fr: NPA manquant

source: ZIP code has to be a numerical value.
fr: NPA doit être un numéro

source: City missing.
fr: Ville manquant

source: Country missing.
fr: Pays manquant

source: Other charge name missing.
fr: Le nom des autres charges manque.

source: Other charge number missing.
fr: Le numéro de autre charge manque.

source: Other charge number has to be a numerical value.
fr: Le numéro de l'autre charge doit est un numéro.

source: Other charge number already exists !
fr: Le numéro de l'autre charge existe déjà.

source: Other charge value missing.
fr: Autre charge manquante

source: Other charge has to be a decimal value.
fr: Autre charge doit être une valeur décimale

source: notEmpty
fr: pas vide

source: Please fill a valid email address.
fr: Utilisez une adresse email valide.

source: The valid_until is not ok
fr: Le valid_until n'est pas OK

source: The date is not valid
fr: La date n'est pas valide

source: The valid_until not before valid_from.
fr: Le valid_until n'est pas avant le valid_from.

source: The number of coupons is required
fr: Le nombre de bons est obligatoire

source: The number is not valid
fr: Le chiffre n'est pas valid

source: The type is required
fr: Le type est obligatoire

source: Type must be percent or sum
fr: Le type doit être en pourcentage ou en chiffre

source: The value is required
fr: Le montant est requis

source: Value must be positive
fr: La valeur doit être positive

source: The validity is required
fr: La validité est obligatoire

source: Validity must be 'all', '1', '2' or'3'
fr: La validité doit être 'all', '1', '2' ou'3'

source: The description is required
fr: La description est requise

source: Customer name is missing.
fr: Nom du client manquant

source: Customer number is missing.
fr: Numéro du client manquant

source: The customer number has to be a numerical value.
fr: Le numéro de client doit est un chiffre.

source: Customer number already exists !
fr: Le numéro de client existe déjà.

source: ZIP number is missing.
fr: NPA manquant.

source: ZIP number has to be a numerical value.
fr: NPA doit être un chiffre

source: City is missing.
fr: Ville manquante

source: Country is missing.
fr: Pays manquant

source: Email address is missing.
fr: Adresse email manquante.

source: decimal
fr: décimale

source: numeric
fr: numérique

source: You need to provide a valid date.
fr: Il manque une date valide.

source: Product name is missing.
fr: Nom de produit manquant

source: Product number is missing.
fr: Numéro de produit manquant.

source: The product number has to be a numerical value.
fr: Le numéro de produit doit être un numéro.

source: Product number already exists !
fr: Le numéro de produit existe déjà.

source: Product unit is missing.
fr: Unité du Produit manquant.

source: Product quantity is missing.
fr: Quantité du produit manquant.

source: Product quantity has to be a numerical value.
fr: Quantité du produit doit être un chiffre.

source: Product price per unit is missing.
fr: Prix par unité du produit manquant.

source: The product price per unit has to be a decimal value.
fr: Le prix par unité du produit doit être une valeur décimale.
