Repository: MarcoDias7/EZYadmin1
Catalog: app/Locale/fra/LC_MESSAGES/default.po
Languages: fr

source: You need to create a company first to be able to view the reports
fr: Vous devez créer une entreprise pour pouvoir voir les rapports

source: You don't have the rights to execute this action
fr: Vous n'avez pas les droits pour faire cette action

source: This account cannot be removed as you already inputted an opening balance.<br />You can remove the booking in the opening balance step.
fr: Ce compte ne peut pas être effacé car il contient un solde de départ. </br> Vous pouvez effacer cette écriture dans l'étape "solde de départ"

source: This account cannot be removed as it is already used in a previous booking.
fr: Ce compte ne peut pas être effacé car il contient des écritures.

source: Balance sheet
fr: Bilan

source: Income statement
fr: Compte de résultat

source: VAT - Check report
fr: TVA - Contrôle de la TVA

source: Account statement
fr: Relevé de compte

source: Your coupon has been saved.
fr: Votre bon a été sauvé.

source: Unable to add your coupon.
fr: Impossible d'ajouter le bon

source: Your coupon has been updated.
fr: Votre bon a été modifié.

source: Unable to update your coupon.
fr: Impossible de modifier votre bon.

source: The coupon has been deleted
fr: Le bon a été effacé

source: The bank account has been saved.
fr: Le compte en banque a été sauvé.

source: The bank account could not be saved. Please, try again.
fr: Le compte en banque n'a pas été sauvegardé. Merci de réessayer.

source: Invalid bank account
fr: Compte en banque non conforme

source: The bank account has been deleted.
fr: Le compte en banque a été effacé.

source: The bank account could not be deleted. Please, try again.
fr: Le compte en banque n'a pas été effacé. Merci de réessayer.

source: You need to create a company first to be able to create bookings
fr: Vous devez créer une entreprise pour pouvoir passer des écritures

source: Please enter a valid id
fr: Insérez un numéro valide

source: The amount need to be a valid decimal number
fr: Le montant doit avoir une décimale valide

source: This booking should have a description.
fr: Cette écriture doit avoir une description.

source: A booking with this ID has already been booked. If you still want to continue please confirm by pressing "Book" again. The original booking will not be deleted.
fr: Une écriture avec ce numéro a déjà été passée. Pour utilisez le même numéro, confirmez pas presser "Passer" une seconde fois. L'écriture originale ne sera pas effacée.

source: The booking should not be earlier than the blocking date.
fr: L'écriture ne doit pas être avant la date de blockage.

source: Account
fr: Compte

source: This VAT code is not valid for the date you chose
fr: Ce code TVA n'est pas valable dans la période choisie

source: The VAT code is not linked to any VAT account, please go to VAT settings -> VAT code to input it.
fr: Le code TVA n'est pas lié à un compte. Veuillez le renseigner sous Paramétrage TVA -> Codes TVA.

source: Please provide a description.
fr: Une description est obligatoire.

source: You need to provide an amount.
fr: Montant manquant

source: The debit should be equal to the credit
fr: Le débit doit être égal au crédit. Merci de contrôler les données.

source: A booking with this ID has already been booked.
fr: Une écriture a déjà ce numéro.

source: This VAT code is not valid for the date you chose.
fr: Ce code TVA n'est pas valable pour la date choisie.

source: Line
fr: Ligne

source: This is an incorrect file format
fr: Format de fichier incorrect

source: Booking is booked !
fr: Ecriture passée

source: Error
fr: Erreur

source: Invalid other charge
fr: Autres charges pas conforme

source: The other charge has been saved.
fr: Autre charge sauvée

source: The other charge could not be saved. Please, try again.
fr: Autre charge ne peut pas être sauvée. Merci de réessayer.

source: The other charge has been deleted.
fr: Autre charge a été effacée.

source: The other charge could not be deleted. Please, try again.
fr: Les autres charges n'ont pas été effacées. Merci de réessayer.

source: Billing address:
fr: Adresse de facturation:

source: Provider
fr: Fournisseur

source: VAT: CHE_481.185.632 TVA
fr: TVA: CHF_481.185.632 TVA

source: Invoice number %s
fr: Numéro de facture %s

source: Hello %s
fr: Bonjour %s

source: Thank you very much for your purchase. We hope you will enjoy working with EZYcount.
fr: Merci pour votre achat. Nous espérons que vous apprécierez travailler avec EZYcount.

source: EZYcount Team
fr: L'équipe d'EZYcount

source: %s year(s) subscription for %s
fr: %s année(s) abonnement pour %s

source: Valid until: %s.
fr: Valide jusqu'au: %s.

source: +8% VAT
fr: +8% TVA

source: Invoice
fr: Facture

source: Your coupon is not valid.
fr: Votre bon n'est pas valable.

source: Your coupon is not valid for this plan.
fr: Votre Bon n'est pas valable pour cet abonnement.

source: There is no coupon available with this code
fr: Il n'y a pas de bon correspondant à ce code

source: Please select a plan.
fr: Veuillez sélectionner un abonnement.

source: You need at least one account to go to the next step.
fr: Ajoutez au moins un compte pour passer à l'étape suivante.

source: Your company is VAT registered, you need at least one VAT paid and one VAT owed account.
fr: Votre entreprise est assujettie à la TVA, vous avez besoin d'au moins un compte de TVA à payer et un compte de TVA à recevoir.

source: initial account balance
fr: Solde de départ

source: You need to select an account.
fr: Vous devez sélectionner un montant.

source: Debit should be equal to credit. Please check your inputs.
fr: Total Débit doit être égal au total Crédit. Merci de contrôler les données.

source: Company details
fr: Détails de l'entreprise

source: You need to create a company first to be able to access the settings
fr: Vous devez créer une entreprise pour avoir accès à ses paramètres.

source: You changed your VAT model from effective to net, please change your VAT codes.
fr: Vous avez changé le modèle TVA de la méthode effective à la méthode nette. Veuillez changer vos codes TVA.

source: You changed your VAT model from net to effective, please change your VAT codes.
fr: Vous avez changé le modèle TVA de la méthode nette à la méthode effective. Veuillez changer vos codes TVA.

source: You need to create a company first to be able to access the permissions
fr: Vous devez créer une entreprise pour avoir accès à la gestion des droits des utilisateurs.

source: %s deleted from EZYcount
fr: %s effacé d'EZYcount

source: Access Rights
fr: Droits d'accès

source: You're the last administrator for this company, you can't change your rights.
fr: Chaque entreprise doit avoir au moins un administrateur.

source: You already have invited this person
fr: Vous avez déjà invité cette personne.

source: Viewer
fr: Visiteur

source: Editor
fr: Editeur

source: Invitation to EZYcount from %s
fr: Invitation à EZYcount par %s

source: You already have access to this company
fr: Vous avez déjà accès à cette entreprise

source: Chart of Accounts
fr: Plan comptable

source: You need to create a company first to be able to access the chart of accounts
fr: Vous devez créer une entreprise pour avoir accès à son plan comptable.

source: EZYcount invoices
fr: Vos factures EZYcount

source: You need to create a company first to be able to access the invoices
fr: Vous devez créer une entreprise pour avoir accès à ses factures

source: Voucher
fr: Bon

source: Add
fr: Ajouter

source: Edit
fr: Modifier

source: Are you sure you wish to delete this account?
fr: Êtes-vous sûre de vouloir effacer ce compte?

source: Delete
fr: Effacer

source: Invalid payment condition
fr: Condition de paiement non conforme

source: The payment condition has been saved.
fr: Condition de paiement sauvée.

source: The payment condition could not be saved. Please, try again.
fr: La condition de paiement n'a pas été sauvée. Merci de réessayer.

source: The payment condition has been deleted.
fr: Condition de paiement effacée.

source: The payment condition could not be deleted. Please, try again.
fr: La condition de paiement n'a pas été effacée. Merci de réessayer.

source: Your message has been sent !
fr: Votre message a bien été envoyé !

source: Trustees
fr: Fiduciaires

source: Currencies
fr: Devises

source: Currency saved
fr: Devise enregistrées

source: Currency created
fr: Devise créée

source: This currency cannot be deleted.
fr: La devise ne peut pas être effacée.

source: You need to create a company first to be able to create a customer
fr: Vous devez créer une entreprise pour pouvoir créer un client

source: The customer has been saved.
fr: Le client est sauvé.

source: The customer could not be saved. Please, try again !
fr: Le client n'a pas été sauvegardé. Merci de réessayer.

source: Invalid customer
fr: Client non conforme

source: The customer could not be saved. Please, try again.
fr: Le client n'a pas été sauvegardé. Merci de réessayer.

source: You cannot delete this customer.
fr: Vous ne pouvez pas effacer ce client.

source: The customer has been deleted.
fr: Le client a été effacé.

source: The customer could not be deleted. Please, try again.
fr: Le client ne peut pas être effacé. Merci de réessayer.

source: You need to create a company first to be able to create a product
fr: Vous devez créer une entreprise pour pouvoir créer un produit

source: Invalid invoice
fr: Facture non conforme

source: The invoice has been saved.
fr: Facture sauvée

source: The invoice could not be saved. Please, try again.
fr: La facture n'a pas été sauvegardé. Merci de réessayer.

source: The invoice has been deleted.
fr: Facture effacée.

source: The invoice could not be deleted. Please, try again.
fr: La facture n'a pas été effacée. Merci de réessayer.

source: Invalid model invoice
fr: Modèle de facture non conforme

source: The model invoice has been saved.
fr: Modèle de facture effacé.

source: The model invoice could not be saved. Please, try again.
fr: Le modèle de facture n'a pas été sauvegardé. Merci de réessayer.

source: The model invoice has been deleted.
fr: Modèle de facture effacé.

source: The model invoice could not be deleted. Please, try again.
fr: Le modèle de facture n'a pas été effacé. Merci de réessayer.

source: The product has been saved.
fr: Produit sauvé.

source: The product could not be saved. Please, try again.
fr: Le produit n'a pas été sauvegardé. Merci de réessayer.

source: Invalid product
fr: Produit non conforme

source: You cannot delete this product.
fr: Vous ne pouvez pas effacer ce produit.

source: The product has been deleted.
fr: Produit effacé.

source: The product could not be deleted. Please, try again.
fr: Le produit n'a pas été effacé. Merci de réessayer.

source: The payment was not successful.<br /> Please retry.<br /> if the problem persists, please contact our support.
fr: Le paiement n'a pas été réussi.<br /> Merci de réessayer.<br /> Si le problème persiste, veuillez contacter l'équipe du support d'EZYcount.

source: Change my password
fr: Changer mon mot de passe

source: Your password is invalid, please check your inputs.
fr: Votre mot de passe est non valable, merci de contrôler votre entrée.

source: The password don't match
fr: Le mot de passe ne correspond pas

source: Your password has been changed
fr: Votre mot de passe a été changé

source: My companies
fr: Mes entreprises

source: Thank you for the purchase.<br /> The invoice has been sent to your email address: %s<br /> A copy of the invoice will be available to you in Company Settings.
fr: Merci pour votre achat.<br /> La facture vous a été envoyée à votre adresse email: %s<br /> Une copie de la facture sera disponible dans le menu paramétrage de l'entreprise.

source: My account
fr: Mon compte

source: Your details have been changed
fr: Vos données personnelles ont été changé

source: Change your email
fr: Changer votre adresse email

source: A validation email has been sent, you need to validate your new email address for the change to be effective.
fr: Un email de confirmation vous a été envoyé. Vous devez confirmer votre nouvelle adresse email pour rendre ce changement effectif.

source: This company has been disabled, please contact us for more information.
fr: Cette entreprise a été désactivée, merci de contacter l'équipe de support pour plus de détails.

source: Your email has been changed.
fr: Votre adresse email a été changée.

source: An error occured while changing your email. Please try again.
fr: Une erreur s'est produite lors du changement de votre adresse email. Merci de réessayer.

source: Your password has been changed.
fr: Votre mot de passe a été changé.

source: This link is not valid anymore
fr: Ce lien n'est plus valable

source: Change your password
fr: Changer votre mot de passe

source: An email has been sent with a link to change your password. It will stay active for 2 hours.
fr: Un email vous a été envoyé avec un lien pour changer votre mot de passe. Ce lien reste actif pendant 2 heures.

source: Couldn't find an account with this email.
fr: Nous n'avons trouvé aucun compte avec cette adresse email.

source: Your account has been disabled, please contact the support for more information.
fr: Votre compte a été désactivé, merci de contacter l'équipe de support d'EZYcount pour plus d'information.

source: Your account has not been activated yet. Please check your emails and click on the confirmation link to activate your account.<br /> If you want us to resend the validation email please click <a href="%s">here</a>.
fr: Votre compte n'a pas encore été activé. Merci de contrôler vos emails et de cliquer sur le lien de confirmation pour activer votre compte.<br /> Pour recevoir un nouvel email de confirmation, merci de cliquer <a href="%s">ici</a>.

source: The account / password is invalid.
fr: Le compte ou le mot de passe est non valable.

source: Validate your account
fr: Valider votre compte

source: A validation email has been sent, you need to validate your account before you can log in.
fr: Un email de validation vous a été envoyé. Vous devez valider votre compte avant de pouvoir vous connecter.

source: You need to accept the Terms of Services
fr: Vous devez accepter les Conditions Générales

source: The account does not exist.
fr: Le compte n'existe pas.

source: The validation key is wrong.
fr: La clef de validation est incorrecte.

source: Your account has been activated, you can now sign in.
fr: Votre compte a été activé, vous pouvez vous connectez.

source: You need to provide a description
fr: Une description est obligatoire.

source: VAT Code
fr: Code TVA

source: VAT code saved
fr: Code TVA sauvegardé

source: VAT code created
fr: Code TVA créé

source: Debug setting does not allow access to this url.
fr: Le paramétrage de débogage ne vous permet pas d'accéder à cette url.

source: Alert notice message testing...
fr: Message d'alerte de rappel test...

source: Alert success message testing...
fr: Message d'alerte de réussite pour test...

source: Alert error message testing...
fr: Message d'alerte d'erreur pour test...

source: Alert info message testing...
fr: Message d'alerte d'information pour test...

source: Alert warning message testing...
fr: Message d'alerte d'avertissement pour test...

source: Alert danger message testing...
fr: Message d'alerte de danger pour test...

source: Account
fr: Compte

source: Date from
fr: Depuis

source: Date until
fr: jusqu'à

source: Preview
fr: Aperçu

source: Account statement:
fr: Relevé de compte

source: from:
fr: depuis:

source: until:
fr: jusqu'à:

source: Offset
fr: Contrepartie

source: VAT
fr: TVA

source: Debit
fr: Débit

source: Credit
fr: Crédit

source: Cumulated
fr: Cumulée

source: Starting amount
fr: Montant de départ

source: Select an account
fr: Sélectionnez un compte

source: Sheet design
fr: Edition du document

source: Show empty accounts
fr: Montrer les comptes vides

source: left
fr: gauche

source: right
fr: droite

source: Design
fr: Désign

source: Name
fr: Nom

source: General font
fr: Police générale

source: Categories
fr: Catégories

source: before & after
fr: avant & après

source: after
fr: après

source: Accounts
fr: Compte

source: Save
fr: Sauvegarder

source: Cancel
fr: Annuler

source: Tips
fr: Conseils

source: You can change the balance sheet the way you want in a couple of clicks!
fr: Changez le bilan comme vous le voulez en quelques cliques!

source: To integrate your logo, go to %s
fr: Pour intégrer votre logo, allez à %s

source: Edit the Element or the group of elements. Change their <b>Font, size</b> or make it <b> bold or underline</b>
fr: Modifiez l'élément ou le groupe d'éléments. Changez la police, la taille ou mettez le en gras ou souligné

source: Expand or shrink the category. Shrink a group to only see the total of a category without the detail of each account.
fr: Elargir ou réduire la catégorie. Réduisez un groupe de comptes pour voir uniquement le total de la catégorie.

source: Insert a page break and decide where the current page end and where the next page start.
fr: Insérez un saut de page et décidez quand la page actuelle s'arrête et quand la nouvelle page débute.

source: For more information on how to customize your balance sheet, go to <a href="http://support.ezycount.ch/">EZYcount support website</a>
fr: Pour plus d'information sur la personnalisation du bilan, aller à EZYcount support site

source: <b>Don't forget to save after editing</b>
fr: <b>N'oubliez pas de sauver après avoir modifié</b>

source: Result of the year
fr: Résultat de l'année

source: Total %s and %s
fr: Total %s et %s

source: Are you sure you want to delete this design ?
fr: Êtes-vous sûr de vouloir effacer ce document ?

source: Gross Margin
fr: Marge brute

source: Show balance sheet accounts
fr: Montrer les comptes du bilan

source: VAT Check
fr: Vérification TVA

source: Total VAT
fr: Total TVA

source: Total Booking
fr: Total des écritures

source: Assets
fr: Actifs

source: Liabilities
fr: Passifs

source: Equities
fr: Fonds propres

source: Details
fr: Détails

source: Summary
fr: Résumé

source: Companies
fr: Mes entreprises

source: Owner
fr: Propriétaire

source: Disabled
fr: Désactiver

source: Created
fr: Créé

source: Delete coupon
fr: Effacer le bon

source: Are you sure you want to delete this coupon ?
fr: Êtes-vous sûr de vouloir effacer ce bon?

source: Generate coupon code
fr: Générer le code du bon

source: Valid from
fr: Valide depuis

source: Valid until
fr: Valide jusqu'au

source: Number of coupons
fr: Nombre de bons

source: Validity
fr: Valide jusqu'au

source: Value
fr: Valeur

source: Remaining
fr: Restant

source: Active
fr: Actif

source: Coupon
fr: Bon

source: Email / Login
fr: Email / Identifiant

source: Control pannel
fr: Panneau de contrôle

source: More info
fr: Plus d'information

source: Users
fr: Utilisateurs

source: Coupons
fr: Bons

source: First name
fr: Prénom

source: Last name
fr: Nom de famille

source: Import
fr: Importation

source: Registration date
fr: Date d'enregistrement

source: Last connection
fr: Dernière connexion

source: Language
fr: Langue

source: Disable
fr: Désactiver

source: Bank Accounts
fr: Compte en banque

source: New Bank Account
fr: Nouveau compte en banque

source: Actions
fr: Action

source: Are you sure you want to delete # %s?
fr: Êtes-vous sûr de vouloir effacer # %s?

source: Booking
fr: Ecritures

source: Number
fr: Numéro

source: Automatic
fr: Automatique

source: Receive
fr: Reçoit

source: Pay
fr: Paie

source: Amount
fr: Montant

source: GROSS = VAT + NET
fr: BRUT = TVA + NET

source: Add reminder
fr: Ajouter un rappel

source: Add currency
fr: Ajouter une devise

source: Book
fr: Enregistrer

source: Save for later
fr: Finir plus tard

source: Due date
fr: Date d'échéance

source: Text
fr: Texte

source: Currency
fr: Devise

source: Rate
fr: Taux

source: T-view
fr: Vue en T

source: Hide
fr: Cacher

source: Current
fr: Actuel

source: Current total
fr: Total actuel

source: New booking
fr: Nouvelle écriture

source: New total
fr: Nouveau total

source: State
fr: Statut

source: Saved
fr: Sauvegarder

source: Booked
fr: Comptabilisé

source: Definitive
fr: Définitif

source: Yes
fr: Oui

source: No
fr: Non

source: Show
fr: Montrer

source: No change allowed
fr: Modification interdite

source: Are you sure you wish to delete this booking ?
fr: Êtes-vous sûr de vouloir effacer cette écriture?

source: Redirection
fr: Redirigé

source: This booking is not a cash booking, you will be redirected on the simple booking page.
fr: Cette écriture n'est pas une écriture de cash, vous allez être redirigé vers l'écriture simple.

source: This booking is not a cash booking, you will be redirected on the multi booking page.
fr: Cette écriture n'est pas une écriture de cash, vous allez être redirigé vers l'écriture multiple.

source: To add a currency, you will be redirected on the currencies page.
fr: Pour ajouter une devise, vous allez être redirigé sur la page devise.

source: Remove currency
fr: Enlever une devise

source: Remove reminder
fr: Enlever un rappel

source: Please put a VAT code
fr: Insérez un code TVA

source: This booking will be done without VAT, Ok ?
fr: Cette écriture sera passée sans TVA, OK?

source: Close
fr: Fermer

source: Remove Reminder
fr: Enlever un rappel

source: Cash Booking
fr: Ecriture de cash

source: Choose your cash account:
fr: Choisissez votre compte de cash:

source: Amount (CHF)
fr: Montant (CHF)

source: Set a reminder
fr: Définir un rappel

source: Debitor's Name
fr: Nom du Débiteur

source: Show all
fr: Tout montrer

source: Show only saved
fr: Montrer seulement sauvées

source: Import bookings
fr: Importation écritures

source: New import
fr: Nouvel importation

source: Bookings files
fr: Fichier d'écritures

source: File
fr: Fichier

source: File type
fr: Type de fichier

source: Currently, only MT940 and Postfinance's CAMT053 files can be imported.
fr: Actuellement, seulement les fichiers MT940 et Postfinance CAMT053 peuvent être importé.

source: File type (automatic)
fr: Type de fichier (automatique)

source: Currently, only CHF bank accounts can be imported.
fr: Actuellement, seulement les comptes en CHF peuvent être importé.

source: Import lists
fr: Liste d'imports

source: No existing import
fr: Pas d'import existant

source: Bank
fr: Banque

source: Total bookings
fr: Total des écritures

source: Are you sure you want to delete this import ? All linked bookings will be lost.
fr: Êtes-vous sûr de vouloir effacer cette importation? Toute écriture liée sera effacée.

source: Unknown format
fr: Format inconnu

source: Switch
fr: Echanger

source: Remove currenccy
fr: Enlever devise

source: Multi Booking
fr: Ecriture collective

source: Add<br/>booking
fr: Ajouter<br/>écriture

source: Total Debit:
fr: Total Débit:

source: Total Credit:
fr: Total Crédit:

source: Difference:
fr: Différence:

source: Add booking
fr: Ajouter écriture

source: Please fill all the fields
fr: Merci de remplir tout les champs

source: The amount need to be rounded at 0.00 or 0.05
fr: Le montant doit être arrondi à 0.00 ou 0.05

source: Edit this<br/>booking
fr: Modifier cette<br/>écriture

source: Import list
fr: Liste d'import

source: Add row
fr: Ajoutez une ligne

source: There is no booking to show
fr: Il n'y a pas d'écriture dans ce fichier

source: Back to import page
fr: Retour à la page d'importation

source: Remove
fr: Enlever

source: Other charges
fr: Autres charges

source: New other charge
fr: Nouvelle: autres charges

source: Other charge
fr: Autre charge

source: Id
fr: Numéro

source: Company
fr: Entreprise

source: Edit other charge
fr: Modifier autres charges

source: Delete other charge
fr: Effacer autres charges

source: List other charge
fr: Liste des autres charges

source: List Companies
fr: Liste des entreprises

source: New Company
fr: Nouvelle entreprise
