Repository: MarcoDias7/EZYadmin1
Catalog: app/Locale/fra/LC_MESSAGES/default.po
Languages: fr

source: Who would you like to invite ?
fr: Qui voulez-vous inviter?

source: Are you sure you want to do this ?
fr: Êtes-vous sûr de vouloir faire cela?

source: Access right
fr: Droits d'accès

source: Administrator
fr: Administrateur

source: Invite
fr: Inviter

source: Multiple Access Rights status
fr: Droits d'accès multiples

source: Status
fr: Statut

source: (Request sent)
fr: (Demande envoyée)

source: Are you sure you wish to delete this right ?
fr: Est-ce que vous êtes sûr de vouloir effacer ce droit?

source: Invite other people (e.g. a colleague, your fiduciary, a friend) to participate to your accounting.
fr: Invitez d'autres personnes (par exemple collègues, votre fiduciaire ou un ami) à participer à votre comptabilité.

source: Choose between 3 statuses: <b>Administrator</b>, <b>Editor</b> or <b>Viewer</b>.
fr: Choisissez entre 3 statuts: <b>Administrateur</b>, <b>Editeur</b> ou <b>Visiteur</b>.

source: Look
fr: Voir

source: Write
fr: Ecrire

source: Manage
fr: Gérer

source: Account number
fr: Numéro de compte

source: If this account has VAT, please select the box.
fr: Si le compte a de la TVA, sélectionnez la boîte.

source: If debit green selected: Debit is green, Credit is red. If debit green is not selected: Debit is red, Credit is green.
fr: Si Débit vert sélectionné: Débit est vert, Crédit est rouge. Si Débit vert n'est pas sélectionné: Débit est rouge, Crédit est vert

source: Description (max. 100 characters)
fr: Description (max. 100 caractères)

source: Should be between %s and %s
fr: Doit être entre %s et %s

source: Passiv
fr: Passif

source: Revenue
fr: Revenu

source: Equity
fr: Fonds propres

source: Add accounts
fr: Ajouter un compte

source: <b>Standard</b> Chart of accounts
fr: Plan comptable <b>standard</b>

source: Expand all
fr: Elargir tout

source: Shrink all
fr: Réduire tout

source: <b>Tip:</b> <i> To add an account : <li>click on the button "Add accounts"</li><li>select the account that you want to add.</li><li>click on "Add" next to its name</li><li>edit the details of the accounts in the fields at the top</li><li>confirm it with the button "Add"</li></i>
fr: <b>Conseil:</b> <i> Pour ajouter un compte : <li>appuyer sur le bouton "Ajouter un compte"</li><li>sélectionner le compte que vous voulez ajouter.</li><li>appuyer sur le bouton "Ajouter" à côté de son nom</li><li>modifier les informations des champs au sommet de la page</li><li>confirmer grâce au bouton "Ajouter"</li></i>

source: <b>Your</b> Chart of accounts
fr: <b>Votre</b> Plan comptable

source: Hide standard chart
fr: Masquer le plan comptable standard

source: You need to provide a valid account number
fr: Il manque un numéro de compte valide

source: Your Reminders
fr: Vos Rappels

source: Today
fr: Aujourd'hui

source: To do
fr: Rappels

source: No task is due soon.
fr: Pas de rappels dans les prochains jours

source: Done
fr: Faire

source: en_EN
fr: fr_FR

source: January
fr: Janvier

source: February
fr: Février

source: March
fr: Mars

source: April
fr: Avril

source: May
fr: Mai

source: Juny
fr: Juin

source: July
fr: Juillet

source: August
fr: Août

source: September
fr: Septembre

source: October
fr: Octobre

source: November
fr: Novembre

source: December
fr: Décembre

source: Warning : you are going to delete company %s
fr: Attention: vous allez effacer votre entreprise %s

source: Do you confirm that you don't need this company anymore, all booking will be deleted.
fr: Vous confirmez que vous n'avez plus besoin de cette entreprise. Toutes les écritures vont être effacé.

source: All data will be deleted from our server, this is irreversible.
fr: Toutes les données vont être effacé de nos serveurs. Cela est irréversible.

source: Are you sure you want to delete this company ?
fr: Êtes-vous sûr de vouloir effacer votre entreprise?

source: Confirm and delete
fr: Confirmer et Effacer

source: Your EZYcount invoices
fr: Vos factures EZYcount

source: You have no invoices yet
fr: Vous n'avez pas encore de factures

source: %d year(s)
fr: %d an(s)

source: Choose your subscription
fr: Choisissez votre abonnement

source: 3 years
fr: 3 ans

source: Unlimited users
fr: Nombre d'utilisateurs illimité

source: Access 365 days per year
fr: Accès 365 jours par an

source: Buy Now
fr: Achetez Maintenant

source: 2 years
fr: 2 ans

source: 1 year
fr: 1 an

source: * price are per month and without VAT
fr: * prix par mois et sans TVA

source: Our features
fr: Nos caractéristiques

source: Share your accounting with as many users as you want.
fr: Partager votre comptabilité avec autant de personnes que vous voulez.

source: Booking w/ VAT & visual T-Help
fr: Ecritures avec ou sans TVA et aide visuelle en compte en T

source: Avoid basic accounting mistakes with visual help.
fr: Evitez les erreurs de base de comptabilité grâce aux aides visuelles.

source: 365 days per year access
fr: Accès 365 jours par an

source: Access your accounting anytime with a simple internet connection.
fr: Accédez votre comptabilité à chaque instant par internet.

source: All accounting reports
fr: Rapports comptables

source: Balance sheet, income statement, account statement and VAT reports.
fr: Bilan, compte de résultat, releveé de compte et rapports TVA.

source: Full access to support website
fr: Accès complet au site de support

source: Help and examples guide you through EZYcount.
fr: Aides et exemples vous guident à travers EZYcount.

source: Daily automated back-up
fr: Sauvegarde automatique journalière

source: Your data is stored confidentially on secure Swiss servers.
fr: Vos données sont en sûreté sur des serveurs en Suisse.

source: Billing address
fr: Adresse de facturation

source: Address
fr: Adresse

source: ZIP / City
fr: NPA / Localité

source: Country
fr: Pays

source: I accept the EZYcount's
fr: J'accepte les conditions générale d'EZYcount

source: Terms of Services
fr: Conditions Générales

source: On the next screen you will review the order.
fr: Sur l'écran suivant, vous pouvez passer en revue votre commande.

source: Then you will be redirected to Postfinance for payment.
fr: Vous êtes redirigé vers le site de Postfinance pour procéder au paiement.

source: After successful payment, you will be redirected to EZYcount website where you can print the invoice.
fr: Après le paiement, votre abonnement est renouvelé et vous êtes redirigé sur le site d'EZYcount.

source: Continue
fr: Continuer

source: Confirm your order
fr: Confirmer votre commande

source: Subscription
fr: Abonnement

source: 1 year subscription for 12.49 CHF per month or 149.90 CHF per year
fr: 1 année d'abonnement pour 12.49 CHF par mois ou 149.90 CHF par année

source: 2 years subscription for 11.49 CHF per month or 137.90 CHF per year
fr: 2 ans d'abonnement pour 11.49 CHF par mois ou 137.90 CHF par année

source: 3 years subscription for only 9.90 CHF per month or 118.80 CHF per year
fr: 3 ans d'abonnement pour seulement 9.90 CHF par mois ou 118.80 CHF par année

source: Edit my order
fr: Modifier ma commande

source: Confirm
fr: Confirmer

source: Recommended size is 200 x 100px.
fr: La taille recommandée est 200 x 100px.

source: Maximum size is 2Mo and 200 x 100px.
fr: La taille maximale est de 2Mo et 200 x 100px.

source: Accepted format: png, jpeg, jpg, gif
fr: Formats acceptés: png, jpeg, JPG, gif

source: Remove logo
fr: Enlever le logo

source: Company name
fr: Nom de l'entreprise

source: Company number or UID
fr: Numéro de l'entreprise ou IDE

source: Company type
fr: Type d'entreprise

source: Sole trader
fr: Raison individuelle

source: General partnership
fr: Société en nom collectif

source: Limited Liability Company
fr: Société à responsabilité limitée Sàrl

source: Public Limited Company
fr: Société anonyme SA

source: Co-operative Company
fr: Coopérative

source: Other
fr: Autre

source: Start of the first accounting year
fr: Début de la première année comptable

source: End of the accounting year
fr: Fin de l'année comptable

source: Blocking date
fr: Date de blocage

source: Base currency
fr: Devise de base

source: Rounding
fr: Arrondi

source: Are you VAT registered ?
fr: Êtes-vous enregistré à la TVA?

source: Which model do you use to report the VAT ?
fr: Quel modèle de TVA utilisez-vous?

source: Effective rate
fr: Taux effectif

source: Net tax rate
fr: Taux net

source: VAT Number
fr: Numéro TVA

source: Starting date of the VAT
fr: Date de début de l'assujettissement à la TVA

source: Save and continue
fr: Sauvegarder et continuer

source: You can edit your company settings on this page.
fr: Vous pouvez modifier le paramétrage de votre entreprise.

source: Company information
fr: Information de l'entreprise

source: Accounting information
fr: Information de la comptabilité

source: VAT setup
fr: Réglage TVA

source: Chart of accounts - 1
fr: Plan comptable - 1

source: Chart of accounts - 2
fr: Plan comptable - 2

source: Opening balances
fr: Soldes de départ

source: Step 1 of 6
fr: Etape 1 à 6

source: Tip:
fr: Conseils:

source: You can find your <b>company number or UID</b> under <a href="http://www.uid.admin.ch" target="_blank">www.uid.admin.ch</a> (ex: CHE-123.456.789)<br /> If you are not registered, please input "not registered" in the field.<br />
fr: Vous trouvez votre <b>numéro d'identification des entreprises ou IDE</b> sous <a href="http://www.uid.admin.ch" target="_blank">www.uid.admin.ch</a> (ex: CHE-123.456.789)<br /> Si vous n'êtes pas enregistré au registre du commerce, merci d'écrire "non enregistré" and le champ.<br />

source: "Save and continue" saves your information and allows you to come back to this step at any time.
fr: "Sauvegarder et continuer" Sauvegarde vos informations et vous permet de revenir à cette étape en tout temps.

source: Step 2 of 6
fr: Etape 2 de 6

source: Tips:
fr: Conseils:

source: An accounting year has a start and an end. You can make booking within that period. Most companies uses as start the 01.01 and as end the 31.12.
fr: L'année comptable a un début et une fin. Vous pouvez passer des écritures dans cette période. La plus part des entreprises Suisse démarre le 01.01 et finissent le 31.12.

source: The base currency should be CHF in Switzerland. This will make your tax process easier.
fr: La devise de base devrait être le CHF en Suisse. Cela facilite votre processus fiscal.

source: Step 3 of 6
fr: Etape 3 de 6

source: If you are registered for VAT you use automatically the <b>effective rate</b>. For the <b>net tax rate</b> you have to make a special registration.
fr: Si vous êtes enregistré à la TVA, vous utilisez automatiquement le <b>taux effectif</b>. Pour le <b>taux net</b>, vous devez faire une demande spéciale aux autorités.

source: <b>VAT number</b> You can find your <b>company number or UID</b> under <a href="http://www.uid.admin.ch" target="_blank">www.uid.admin.ch</a> (ex: CHE-123.456.789 VAT).
fr: <b>Numéro TVA</b> Vous trouvez votre <b>numéro d'entreprise ou IDE</b> sous <a href="http://www.uid.admin.ch" target="_blank">www.uid.admin.ch</a> (ex: CHE-123.456.789 TVA).

source: The starting date of the VAT year is the date from when you want to create booking with VAT. Usually it is the same date as the start of your accounting year.
fr: Le début de l'assujettissement à la TVA est la date à laquelle vous voulez commencer à passer des écritures avec TVA. Habituellement celle-ci est la même que le début de votre année comptable.

source: To build your chart of accounts, you have two options:
fr: Pour faire votre plan comptable, vous avez deux options:

source: Import a chart of accounts<br />AND edit it
fr: Importer un plan comptable <br /> ET le modifier

source: Manually select the accounts you need
fr: Sélectionner manuellement chaque compte

source: Simplified version
fr: Version simplifiée

source: Official SME
fr: Plan PME officiel

source: Manually select
fr: Sélectionner manuellement

source: Are you sure to change the chart of accounts ? All saved accounts will be deleted.
fr: Êtes-vous sûr de vouloir modifier le plan comptable? Tous les comptes actuels seront effacé.

source: <b>Standard</b> Chart of accounts
fr: Plan comptable <b>standard</b>

source: <b>Tip:</b> <i>To add an account, select the closest one in this standard chart of accounts.</i>
fr: <b>Conseil:</b> <i>Pour ajouter un compte, sélectionnez dans le plan comptable standard le compte avec la signification la plus proche.</i>

source: <b>Your</b> Chart of accounts
fr: <b>Votre</b> plan comptable

source: debit
fr: débit

source: credit
fr: crédit

source: Add a booking
fr: Ajouter une écriture

source: Step 6 of 6
fr: Etape 6 de 6

source: Enter the starting balance sheet of your accounting.
fr: Entrez le montant de départ de chaque compte de votre plan comptable.

source: Please select an account
fr: Veuillez sélectionner un compte

source: Please put an amount
fr: Insérez un montant

source: All numbers should be positive numbers
fr: Tout chiffre doit être positif.

source: Please enter a valid number
fr: Insérez un numéro valide

source: Debit has to be equal to credit. Please correct your inputs.
fr: Le total du débit doit être équivalent au total du crédit. Merci de corriger vos données.

source: Confirm that all information are inputed.
fr: Confirmer que toutes les informations sont correctes.

source: Add payment condition
fr: Ajouter une condition de paiement

source: Add discout day
fr: Ajouter Discount day

source: Submit
fr: Valider

source: List payment condition
fr: Liste des conditions de paiement

source: List Discount Days
fr: Liste des discount days

source: New Discount Day
fr: Nouveau discount day

source: Edit payment condition
fr: Modifier condition de paiement

source: Conditions
fr: Conditions de paiement

source: New Conditions
fr: Nouvelle condition de paiement

source: Condition
fr: Condition de paiement

source: Edit Condition
fr: Modifier condition de paiement

source: Delete Condition
fr: Effacer la condition de paiement

source: List Conditions
fr: Liste des conditions de paiement

source: New Condition
fr: Nouvelle condition de paiement

source: Discount
fr: Rabais

source: Days
fr: Jours

source: Condition Id
fr: Numéro de condition

source: View
fr: Vue

source: Contact <b>us</b>
fr: Nous contacter

source: You can contact us for any question about EZYcount. We will answer you within 48 hours.
fr: Vous pouvez nous contacter pour toutes questions sur EZYcount. Nous vous répondons sous 48 heures.

source: Sales
fr: Ventes

source: Technic
fr: Technique

source: Accounting
fr: Comptabilité

source: Subject
fr: Objet

source: Your email
fr: Votre adresse email

source: Contact us
fr: Nous contacter

source: About us
fr: À propos

source: Be more efficient
fr: Soyez plus efficace

source: Boost your revenues
fr: Augmentez votre chiffre d'affaire

source: Grow your practice
fr: Trouvez de nouveaux clients

source: No costs
fr: Sans coût

source: Included in your customer license are your rights to work with it.
fr: Vos droits sont inclus dans la licence de vos clients.

source: EZYcount is user friendly so that usual mistakes can easily be avoided.
fr: EZYcount est facile d'utilisation et réduit la probabilité de fautes grâce à des aides visuelles

source: No Installation / No update
fr: Pas d'installation / pas de mise à jour

source: EZYcount is always up to date with the latest regulations. You don't need to install it or update it.
fr: EZYcount est toujours à jour avec les dernières règles comptables. Vous n'avez pas besoin d'installation ou de faire des mises à jour.

source: Improved communication
fr: Une meilleur communication

source: No transfer of data needed between you and your customers. You and your customers will always work on the latest information.
fr: Aucun transfert de données nécessaire entre vous et vos clients. Vous travaillez directement sur les même informations.

source: Dedicated support
fr: Aide dédiée

source: A dedicated support contact to answer all your questions by phone or email.
fr: Un service d'aide spéciale qui vous répond par email ou téléphone.

source: Improved collaboration
fr: Plus de collaboration

source: Work collaboratively within your team and with your customers.
fr: Travaillez collaborativement avec votre équipe et vos clients.

source: Easy Transfer
fr: Importation simplifiée

source: Switching to EZYcount doesn't need to happen all at once. After you've tried it with a couple of clients, we can help you move more to EZYcount.
fr: Changer pour EZYcount n'a pas besoin d'arriver d'un coup. Après avoir essayé le programme avec quelques clients, nous pouvons vous aidez pour l'importation.

source: Increase your value
fr: Améliorez votre service

source: Invoice your added value, know-how and professionalism not your time.
fr: Facturez votre plus-value, savoir et professionnalisme et non votre temps.

source: More time
fr: Plus de temps

source: Have more time to build real relationships with your customers.
fr: Ayez plus de temps pour construire de vrais relations avec vos clients.

source: Are you a trustee ? Get in touch with the EZYcount team for more information
fr: Êtes-vous une fiduciaire? Contactez l'équipe EZYcount pour plus d'informations

source: Send
fr: Envoyé

source: Your Currencies
fr: Vos Devises

source: Add a currency
fr: Ajoutez une devise

source: Main currencies
fr: Devises de base

source: Others currencies
fr: Autres devises

source: Official rate (from today)
fr: Taux officiel (aujourd'hui)

source: No limit date
fr: Sans date limite

source: List of Currencies
fr: Liste des devises

source: Not active
fr: désactivé

source: Main currency
fr: Devise de base

source: Add the currencies you need to use in your bookings.
fr: Ajoutez les monnaies dont vous avez besoin pour faire vos écritures.

source: Official page of the "average currency rate" of the FTA (Swiss Federal Tax Administration)
fr: Page officielle des "cours moyens mensuels" de l'AFC (Administration Fédérale des Contributions)

source: Link
fr: Lien

source: Customers
fr: Clients

source: New Customer
fr: Nouveau client

source: Add BankAccount
fr: Ajouter un compte en banque

source: Edit BankAccount
fr: Modifier un compte en banque

source: Institute
fr: Banque

source: Account num
fr: Numéro de compte

source: Main street
fr: Adresse

source: Second street
fr: Adresse suppl.

source: You can easily manage your different bank/post accounts.
fr: Vous pouvez modifier facilement votre compte en banque.

source: Add other charge
fr: Ajouter une autre charge

source: Other charge name
fr: Nom autre charge

source: Set custom code other charge
fr: Modifier numéro autre charge

source: The other charge number is automatically generated, but you can specify your own.
fr: Le numéro d'une autre charge est automatiquement généré, mais vous pouvez spécifier le votre.

source: Generate for me
fr: Générer pour moi

source: Set other charge number
fr: Modifier le numéro de l'autre charge

source: Add Customer
fr: Ajouter un client

source: Edit Customer
fr: Modifier un client

source: Customer name
fr: Nom de client

source: Customer number
fr: Numéro de client

source: Set customer number
fr: Numéro de client

source: The customer number is automatically generated, but you can specify your own.
fr: Le numéro de client est automatiquement généré, mais vous pouvez le spécifier.

source: Set custom num customer
fr: Modifier le numéro de client

source: Choose customer
fr: Choisir un client

source: Invoice informations
fr: Information de la facture

source: Products / services
fr: Produits / Services

source: Please choose a customer
fr: Veuillez sélectionner un client

source: Invoice number is missing.
fr: Numéro de facture manquant.

source: Editable preview
fr: Prévisualisation modifiable

source: Dynamic fields
fr: Champ dynamique

source: BankAccount
fr: Compte en banque

source: Invoice number
fr: Numéro de facture

source: Invoice date
fr: Date de la facture

source: Customer
fr: Client

source: Locality
fr: Localité

source: Total excl. VAT
fr: Total sans TVA

source: Total incl. VAT
fr: Total avec TVA

source: Template
fr: Modèle

source: Choose the template
fr: Choisir le modèle

source: Quantity
fr: Quantité

source: Product
fr: Produit

source: Price
fr: Prix

source: You must provide a least 1 product !
fr: Il faut au moins un produit.

source: Choose a customer
fr: Sélectionnez un client

source: New customer
fr: Nouveau client

source: Next
fr: Suivant

source: Payment condition
fr: Condition de paiement

source: Previous
fr: Précédent

source: Unit price
fr: Prix unitaire

source: Add a product
fr: Ajouter un produit

source: Save and print
fr: Sauvegarder et imprimer

source: Add Product
fr: Ajouter un produit

source: Edit Product
fr: Modifier un produit

source: Product name
fr: Nom de produit

source: Product number
fr: Numéro de produit

source: Set custom num product
fr: Numéro de produit

source: Product quantity <span class="field-required">*</span>
fr: Quantité de produit <span class="field-required">*</span>

source: Product unit <span class="field-required">*</span>
fr: Produit <span class="field-required">*</span>

source: Product price/unit <span class="field-required">*</span>
fr: Prix par unité<span class="field-required">*</span>

source: All Account
fr: Tous les comptes

source: Account <span class="field-required">*</span>
fr: Compte <span class="field-required">*</span>

source: All VatAccount
fr: Tous les comptes TVA

source: TVA Code <span class="field-required">*</span>
fr: Code TVA <span class="field-required">*</span>

source: The product number is automatically generated, but you can specify your own.
fr: Le numéro de produit est automatiquement généré, mais vous pouvez le spécifier.

source: Define product number
fr: Définir le numéro de produit

source: Change of email
fr: Changez votre adresse email

source: Hello %s,
fr: Bonjour %s,

source: To complete the change of your new email address, please click on the link below:
fr: Pour terminer le changement de votre adresse email, merci de cliquer sur le lien ci-dessous:

source: Confirm my new email address
fr: Confirmer votre nouvelle adresse email

source: If you didn't ask to change your email address, please contact the EZYcount support.
fr: Si vous n'avez pas demandé le changement de votre adresse email, merci de prendre contact avec le support d'EZYcount.

source: Thank you.
fr: Merci.

source: The EZYcount team
fr: L'équipe d'EZYcount

source: Company deletion
fr: Entreprise effacée

source: Dear Administrator of %s,
fr: Cher Administrateur de %s,

source: Please note that, today, %s was deleted from EZYcount by %s %s
fr: Nous vous informons qu'aujourd'hui, %s a été effacé d'EZYcount par %s %s

source: Thank you for your collaboration with EZYcount.
fr: Merci pour avoir choisi EZYcount

source: Your subscription expires !
fr: Votre abonnement est expiré !

source: Your subscription at EZYcount for %s expires today !
fr: Votre abonnement à EZYcount pour %s expire aujourd'hui !

source: You can renew it from the end of your current subscription.
fr: Vous pouvez le renouveler depuis la fin de votre abonnement actuel.

source: Please visit "My account" webpage by clicking on the link below, to discover our packages starting from just CHF 9.90 per month.
fr: Merci de visiter "Mon compte" en cliquant sur le lien ci-dessous pour découvrir nos abonnements dès CHF 9.90 par mois.

source: Renew here
fr: Renouveler ici

source: From tomorrow onwards, you will not be able to edit your acccounting anymore.
fr: Dès demain, vous ne pourrez plus faire votre comptabilité.

source: Forgot password
fr: Mot de passe oublié
