Repository: MarcoDias7/EZYadmin1
Catalog: app/Locale/fra/LC_MESSAGES/validation.po
Languages: fr

source: This number is already used.
fr: Ce nombre est déjà utilisé.

source: This number is out of range.
fr: Ce nombre est en dehors des limites.

source: This account number is for internal use only.
fr: Ce numéro de compte ne peut pas être utilisé.

source: a name is required
fr: un nom est nécessaire

source: You need to provide a valid date.
fr: Vous devez donner une date valable.

source: You need to provide an id.
fr: Vous devez donner un identifiant.

source: You need to select an account.
fr: Vous devez sélectionner un compte.

source: The amount need to be a valid decimal number
fr: Le montant doit être un chiffre décimale valide.

source: The amount need to be greater than 0.
fr: Le montant doit être supérieur à 0.

source: The amount need to be rounded at 0.00 or 0.05.
fr: Le montant doit être arrondi à 0.00 ou 0.05.

source: File exceeds upload filesize limit.
fr: Le fichier dépasse la taille limite.

source: File was not successfully uploaded, please retry.
fr: Le fichier n'a pas été chargé. Merci de réessayer.

source: File is above the maximum height.
fr: Le fichier dépasse la hauteur maximale.

source: File is above the maximum width.
fr: Le fichier dépasse la largeur maximale.

source: You need to provide a name for your company.
fr: Nom de l'entreprise est manquant.

source: You need to provide a number.
fr: Nombre non valide.

source: You need to provide a street.
fr: Nom de la rue manquant.

source: The zip code has to be a number.
fr: le format du code NPA est non valable.

source: You need to provide a city.
fr: Nom de la localité manquant.

source: You need to provide a country.
fr: Nom du pays manquant.

source: You need to provide a phone number.
fr: Numéro de téléphone manquant.

source: You need to provide a email address.
fr: Email address manquant.

source: You need to provide a type.
fr: Type d'entreprise manquant.

source: You need to provide a starting date.
fr: Date de début manquante.

source: This is not a valid date.
fr: Date non valable.

source: You need to provide a closing date.
fr: Date de fin non valable.

source: You need to provide a base currency.
fr: Monnaie de base manquante.

source: Please fill this information.
fr: Remplissez cette information.

source: You need to provide a name.
fr: Nom manquant.

source: You need to select a valid plan.
fr: Abonnement non sélectionné.

source: You need to accept the Terms of Services
fr: Vous devez accepter les Conditions Générales

source: You need to provide a name for your billing address.
fr: Le nom de l'adresse de facturation est manquant.

source: You need to provide a zip.
fr: Le numéro NPA manque.

source: An email is required.
fr: L'adresse email est manquante.

source: The email address belongs to an existing account.
fr: L'adresse email est déjà utilisée.

source: Please provide a valid email address.
fr: Merci de fournir une adresse email valide.

source: The password has to be at least 6 characters long.
fr: Le mot de passe doit être d'au moins 6 caractères.

source: The password has to be made of at least 1 number and 1 letter.
fr: Le mot de passe doit contenir au moin une letter et un chiffre.

source: The passwords are different.
fr: Les mots de passes sont différents.

source: This field is required.
fr: Le champ est requis.

source: You need to provide a code.
fr: Le code est manquant.

source: You need to provide a valid code.
fr: Le code n'est pas valide.

source: The rate need to be between 0 and 100%.
fr: Le taux doit être entre 0 et 100%.

source: Need to be yes or no
fr: Doit être oui ou non

source: The ending date needs to be after the starting date.
fr: La date de fin de validité doit être après la date de début de validité.
